{
  "id": "between-the-lines",
  "title": "Between the Lines",
  "author": "Digital Manhwa Studio",
  "description": "Ein aufstrebender Autor und eine Verlagslektorin - ihre professionelle Beziehung entwickelt sich zu etwas viel Tieferem. Aber Geheimnisse und Missverständnisse drohen alles zu zerstören.",
  "coverEmoji": "📖",
  "genre": ["Romance", "Drama"],
  "mature": false,
  "gradient": "from-purple-500/20 to-blue-500/20",
  "tags": ["Romance", "Drama", "Workplace", "Second Chances"],
  "chapters": [
    {
      "id": 1,
      "title": "Das Manuskript",
      "emoji": "📖",
      "arc": "Beginning",
      "content": [
        "Mia Thompson starrte auf den Stapel Manuskripte auf ihrem Schreibtisch. Der Montagmorgen war grau und regnerisch, genau wie ihre Stimmung nach einem weiteren einsamen Wochenende.",
        "Als Junior-Lektorin bei Moonlight Publishing war es ihre Aufgabe, die Spreu vom Weizen zu trennen. Die meisten Manuskripte, die auf ihrem Schreibtisch landeten, würden nie das Licht der Öffentlichkeit erblicken.",
        "Sie nahm einen Schluck von ihrem bereits kalten Kaffee und verzog das Gesicht. Drei Jahre in diesem Job, und sie fragte sich immer öfter, ob sie die richtige Entscheidung getroffen hatte.",
        "Ihr Ex-Freund Daniel hatte es ihr oft genug gesagt: 'Du verschwendest dein Leben mit diesen langweiligen Büchern. Komm in die echte Welt!'",
        "Die 'echte Welt' für Daniel bedeutete Investmentbanking und teure Anzüge. Sie hatten sich vor sechs Monaten getrennt, aber seine Worte hallten noch immer in ihrem Kopf wider.",
        "Mia griff nach dem nächsten Manuskript. Die meisten waren durchschnittlich - Vampire, Werwölfe, die üblichen Verdächtigen des Urban Fantasy Genres.",
        "Dann fiel ihr Blick auf ein schlichtes Manuskript. Kein fancy Cover Letter, keine ausgefallene Bindung. Nur der Titel in einfacher Schrift: 'Zwischen den Zeilen' von Noah Chen.",
        "Etwas an der Schlichtheit sprach sie an. Sie lehnte sich in ihrem Stuhl zurück und begann zu lesen.",
        "Die erste Seite packte sie sofort. Die Prosa war roh, ungeschliffen, aber da war etwas - eine Ehrlichkeit in den Worten, die sie tief berührte.",
        "Die Geschichte handelte von Geschwistern, die nach dem Tod ihrer Mutter wieder zueinander finden mussten. Jede Zeile triefte vor unterdrückten Emotionen.",
        "Mia las weiter, vergaß die Zeit, vergaß ihren kalten Kaffee, vergaß sogar das Mittagessen.",
        "Die Charaktere waren so real, so menschlich in ihren Fehlern und ihrer Verzweiflung. Sie konnte nicht aufhören zu lesen.",
        "Um drei Uhr morgens saß sie immer noch in ihrem Büro. Die Reinigungskraft war schon zweimal vorbeigekommen und hatte ihr besorgte Blicke zugeworfen.",
        "Als sie die letzte Seite umblätterte, liefen Tränen über ihre Wangen. Sie wischte sie hastig weg, aber neue folgten.",
        "Das Manuskript war nicht perfekt. Es gab Plotlöcher, holprige Dialoge, strukturelle Probleme. Aber der emotionale Kern war pure Magie.",
        "Sie hatte in drei Jahren Hunderte von Manuskripten gelesen. Aber keines hatte sie so berührt wie dieses.",
        "Mia griff nach einem Post-it und schrieb mit zitternder Hand: 'UNBEDINGT VERÖFFENTLICHEN!'",
        "Sie musste diesen Noah Chen treffen. Sie musste wissen, wer der Mensch hinter diesen Worten war.",
        "Mit müden Augen suchte sie in den Unterlagen nach Kontaktinformationen. Nur eine E-Mail-Adresse, keine Telefonnummer, keine Agentur.",
        "Ein unbekannter Autor ohne Vertretung. Das machte es einfacher und schwieriger zugleich.",
        "Sie fuhr ihren Computer hoch und öffnete ihr E-Mail-Programm. Wie sagte man einem Autor, dass sein Buch brillant aber auch ein komplettes Chaos war?",
        "Die Cursor blinkte anklagend auf dem leeren Bildschirm. Mia rieb sich die müden Augen.",
        "Sie dachte an all die Absagen, die sie in den letzten Jahren verschickt hatte. Höfliche, unpersönliche Standardbriefe.",
        "Aber dieses Manuskript verdiente mehr. Dieser Autor verdiente mehr.",
        "Sie begann zu tippen, löschte, begann erneut. Die richtigen Worte wollten nicht kommen.",
        "Schließlich entschied sie sich für Ehrlichkeit. Das schien zu einem Buch zu passen, das vor Ehrlichkeit nur so strotzte.",
        "Als die ersten Sonnenstrahlen durch ihr Bürofenster fielen, war die E-Mail fertig.",
        "Mia las sie ein letztes Mal durch. Es war unkonventionell, persönlicher als üblich. Aber es fühlte sich richtig an.",
        "Sie drückte auf 'Senden' und lehnte sich erschöpft zurück.",
        "Was auch immer passieren würde, sie hatte das Gefühl, dass dieses Manuskript ihr Leben verändern würde.",
        "Sie packte ihre Sachen zusammen, das Manuskript fest an ihre Brust gedrückt.",
        "Zu Hause angekommen, fiel sie erschöpft ins Bett, aber der Schlaf wollte nicht kommen.",
        "Die Worte des Manuskripts hallten in ihrem Kopf wider. Die rohe Emotion, die ungeschminkte Wahrheit.",
        "Sie fragte sich, wie Noah Chen aussehen mochte. War er jung? Alt? Hatte er selbst solche Verluste erlebt?",
        "Die Intensität der Gefühle in seinem Schreiben deutete auf persönliche Erfahrung hin.",
        "Mia drehte sich auf die Seite und starrte auf ihr Handy. Würde er schnell antworten? Überhaupt antworten?",
        "Viele unbekannte Autoren checkten ihre E-Mails obsessiv, hungrig nach jeder Reaktion.",
        "Sie zwang sich, die Augen zu schließen. Sie brauchte Schlaf. Morgen war wieder ein Arbeitstag.",
        "Aber selbst im Halbschlaf sah sie die Worte vor sich. 'Zwischen den Zeilen' - der Titel war perfekt.",
        "Denn genau dort, zwischen den Zeilen, lag die wahre Magie des Buches.",
        "Die Geschichte, die nicht explizit erzählt wurde. Die Emotionen, die unter der Oberfläche brodelten.",
        "Als der Wecker klingelte, fühlte es sich an, als hätte sie nur Minuten geschlafen.",
        "Mia schleppte sich unter die Dusche, der heiße Wasserstrahl half, den Nebel in ihrem Kopf zu lichten.",
        "Beim Frühstück - schwarzer Kaffee und ein angebissener Toast - checkte sie zwanghaft ihr Handy.",
        "Noch keine Antwort. Sie ermahnte sich zur Geduld. Es waren erst wenige Stunden vergangen.",
        "Im Büro angekommen, versuchte sie sich auf andere Manuskripte zu konzentrieren. Unmöglich.",
        "Ihre Gedanken kehrten immer wieder zu Noah Chens Geschichte zurück.",
        "Gegen Mittag, gerade als sie überlegt, ob sie zum dritten Mal ihre E-Mails checken sollte, kam die Antwort.",
        "Ihr Herz machte einen kleinen Sprung, als sie den Namen in ihrer Inbox sah: Noah Chen.",
        "Mit zitternden Fingern öffnete sie die E-Mail, unsicher, was sie erwarten sollte."
      ]
    },
    {
      "id": 2,
      "title": "Die E-Mail",
      "emoji": "💌",
      "arc": "Beginning",
      "content": [
        "Mia starrte auf die E-Mail, ihr Herz klopfte unerklärlich schnell. Die Antwort war kürzer als erwartet, aber nicht unfreundlich.",
        "'Sehr geehrte Frau...?' begann die E-Mail. 'Sie haben vergessen, Ihren Namen zu nennen. Aber ja, ich wäre bereit, mit Ihnen an dem Manuskript zu arbeiten. Wann treffen wir uns? - Noah'",
        "Mia wurde knallrot. So ein Anfängerfehler! In ihrer Erschöpfung und Aufregung hatte sie tatsächlich vergessen, sich vorzustellen.",
        "Sie scrollte hastig zu ihrer gesendeten E-Mail zurück. Tatsächlich - keine Unterschrift, kein Name, nichts.",
        "Peinlich berührt tippte sie eine schnelle Antwort: 'Mia Thompson. Es tut mir leid für die Verwirrung. Wie wäre es mit Donnerstag, 14 Uhr, im Verlag?'",
        "Diesmal überprüfte sie dreimal, ob ihr Name in der Signatur stand.",
        "Die Antwort kam innerhalb von Minuten: 'Donnerstag passt. Soll ich etwas mitbringen? Überarbeitete Kapitel? Einen besseren Titel? Kaffee als Entschuldigung für mein chaotisches Manuskript?'",
        "Mia musste lächeln. Selbstironie war ein gutes Zeichen. Viele Autoren reagierten defensiv auf Kritik.",
        "'Bringen Sie einfach sich selbst und eine Offenheit für Feedback mit', tippte sie zurück. 'Den Kaffee übernehme ich.'",
        "'Deal. Bis Donnerstag dann, Mia Thompson, die Lektorin, die vergisst, sich vorzustellen.' Seine E-Mail endete mit einem Smiley.",
        "Sie lehnte sich in ihrem Stuhl zurück, ein unerwartetes Flattern im Bauch. Es war nur ein professionelles Treffen, ermahnte sie sich.",
        "Trotzdem ertappte sie sich dabei, wie sie den Rest des Tages immer wieder an Donnerstag dachte.",
        "Am Mittwochabend stand sie länger als üblich vor ihrem Kleiderschrank. Was zog man zu einem solchen Meeting an?",
        "Professionell, aber nicht zu förmlich. Sie wollte nicht einschüchternd wirken, aber auch nicht zu casual.",
        "Schließlich entschied sie sich für ihre Lieblings-Bluse und eine dunkle Jeans. Professionell, aber zugänglich.",
        "Sie legte das Manuskript auf ihren Nachttisch, gespickt mit Post-its und Notizen.",
        "Mia hatte die letzten zwei Tage damit verbracht, detaillierte Anmerkungen zu machen. Strukturvorschläge, Charakterentwicklung, Dialogverbesserungen.",
        "Aber sie hatte auch Notizen zu den Stellen gemacht, die sie zum Weinen gebracht hatten. Die perfekten Momente, die nicht angerührt werden durften.",
        "Es war eine delikate Balance - das Rohe zu polieren, ohne die Seele zu verlieren.",
        "Sie schlief unruhig, träumte von Worten, die sich auf der Seite neu arrangierten.",
        "Donnerstagmorgen kam zu schnell und nicht schnell genug zugleich.",
        "Mia war eine Stunde zu früh im Büro. Sie räumte ihren Schreibtisch auf, arrangierte die Stühle im Besprechungsraum neu.",
        "Ihre Kollegin Sandra steckte den Kopf zur Tür herein. 'Nervös? Du siehst aus, als würdest du ein Date erwarten.'",
        "'Es ist kein Date', protestierte Mia, aber sie spürte, wie sie rot wurde. 'Nur ein vielversprechender Autor.'",
        "Sandra grinste wissend. 'Klar. Deshalb hast du auch deine beste Bluse an.'",
        "Bevor Mia antworten konnte, war Sandra wieder verschwunden.",
        "Um 13:45 Uhr ging Mia zur Kaffeemaschine. Ihre Hände zitterten leicht, als sie zwei Tassen vorbereitete.",
        "Sie wusste nicht einmal, wie er seinen Kaffee trank. Schwarz? Mit Milch? Zucker?",
        "Sicherheitshalber stellte sie alles auf ein Tablett. Besser vorbereitet als unvorbereitet.",
        "Um 13:55 Uhr saß sie im Besprechungsraum, das Manuskript vor sich ausgebreitet.",
        "Um 14:00 Uhr klopfte es an der Tür.",
        "Mia holte tief Luft, strich sich eine imaginäre Haarsträhne aus dem Gesicht. 'Herein!'",
        "Die Tür öffnete sich, und Noah Chen trat ein.",
        "Er war nicht, was sie erwartet hatte. Nicht dass sie genau gewusst hätte, was sie erwartete.",
        "Statt des klischeehaften, zerstreuten Autors stand ein Mann in Jeans und einem schlichten grauen Pullover vor ihr.",
        "Er war etwa in ihrem Alter, vielleicht ein oder zwei Jahre älter. Asiatische Gesichtszüge, freundliche dunkle Augen hinter einer modischen Brille.",
        "Sein Haar war leicht zerzaust, als hätte er nervös hindurchgefahren. Ein schüchternes Lächeln spielte um seine Lippen.",
        "'Sie müssen Mia sein', sagte er und streckte die Hand aus. 'Die Lektorin ohne Nachnamen.'",
        "Seine Hand war warm und fest, der Händedruck selbstbewusst trotz des nervösen Lächelns.",
        "Mia lachte verlegen. 'Und Sie sind der Autor ohne Agenten. Ich denke, wir sind quitt.'",
        "'Touché', er grinste breiter, und sie bemerkte, dass er Grübchen hatte. 'Sollen wir über mein Chaos von Buch sprechen?'",
        "'Es ist kein Chaos', protestierte Mia automatisch. 'Es ist ein Rohdiamant.'",
        "Noah zog eine Augenbraue hoch. 'Das ist die netteste Art, die ich je gehört habe, um zu sagen, dass viel Arbeit nötig ist.'",
        "Sie deutete auf den Stuhl ihr gegenüber. 'Setzen Sie sich. Kaffee? Ich wusste nicht, wie Sie ihn mögen.'",
        "'Schwarz, zwei Zucker', sagte er und setzte sich. 'Ich weiß, das ist ein Widerspruch. Wie mein Buch - dunkel aber mit süßen Momenten.'",
        "Mia bereitete seinen Kaffee zu und schob ihm die Tasse hinüber. Ihre Finger berührten sich kurz, und sie spürte einen kleinen elektrischen Schlag.",
        "'Also', begann sie und öffnete das Manuskript. 'Lassen Sie uns über Ihre Geschichte sprechen. Zuerst möchte ich sagen, dass sie mich tief bewegt hat.'",
        "Noahs Augen weiteten sich leicht. 'Wirklich? Ich meine, in Ihrer E-Mail stand das, aber ich dachte, das sagen Lektoren immer, bevor sie ein Manuskript zerpflücken.'",
        "'Ich sage nur, was ich meine', versicherte Mia. 'Ihre Geschichte hat mich um drei Uhr morgens zum Weinen gebracht. Das schaffen nicht viele Bücher.'",
        "Ein Schatten huschte über sein Gesicht. 'Die Geschichte... sie bedeutet mir viel. Sie ist...' Er brach ab, suchte nach Worten.",
        "'Persönlich?', half Mia sanft nach.",
        "Er nickte, den Blick auf seinen Kaffee gerichtet. 'Sehr persönlich.'",
        "Ein Moment der Stille dehnte sich zwischen ihnen aus. Nicht unangenehm, eher voller unausgesprochener Verständigung.",
        "'Wir müssen nicht über die persönlichen Aspekte sprechen', sagte Mia schließlich. 'Aber es würde helfen zu verstehen, welche Elemente für Sie unantastbar sind.'",
        "Noah sah auf, Dankbarkeit in seinen Augen. 'Das... das wäre gut. Ja.'",
        "Die nächsten zwei Stunden vergingen wie im Flug. Sie diskutierten Charaktere, Plotlöcher, Dialogschwächen.",
        "Noah nahm Kritik erstaunlich gut auf. Er stellte kluge Fragen, verteidigte wichtige Elemente mit Leidenschaft, gab aber zu, wo Verbesserungen nötig waren.",
        "Mia fand sich völlig in die Diskussion vertieft. Es war lange her, dass sie so ein produktives, energiegeladenes Meeting hatte.",
        "Als sie auf die Uhr sah, war sie schockiert. Über zwei Stunden waren vergangen.",
        "'Oh Gott, ich habe Sie viel zu lange aufgehalten', sagte sie.",
        "'Aufgehalten?' Noah lachte. 'Das war das beste Gespräch über mein Schreiben, das ich je hatte. Normalerweise nicken meine Freunde nur höflich und wechseln das Thema.'",
        "'Nun, es ist mein Job, über Bücher zu sprechen', sagte Mia, aber sie wurde warm bei seinem Lob.",
        "'Trotzdem', er begann seine Notizen zusammenzupacken. 'Nicht jeder Lektor würde so viel Leidenschaft zeigen. Danke.'",
        "Als er zur Tür ging, drehte er sich noch einmal um. 'Gleiches Zeit, nächste Woche?'",
        "'Ich schaue in meinen Kalender und schicke Ihnen eine E-Mail', versprach Mia.",
        "'Mit Ihrem Namen diesmal?', neckte er.",
        "'Mit meinem Namen, meiner Lieblingsfarbe und meinem Sternzeichen, wenn Sie wollen', konterte sie.",
        "Er lachte, ein warmer, voller Klang. 'Nur der Name reicht. Bis nächste Woche, Mia Thompson.'",
        "Als die Tür hinter ihm zufiel, blieb Mia noch einen Moment sitzen. Ihr Herz klopfte schneller als es sollte.",
        "Es war nur ein professionelles Meeting gewesen. Warum fühlte es sich dann an wie so viel mehr?"
      ]
    },
    {
      "id": 3,
      "title": "Erste Begegnung",
      "emoji": "☕",
      "arc": "Beginning",
      "content": [
        "Die Woche bis zum nächsten Meeting zog sich endlos hin. Mia ertappte sich dabei, wie sie ständig auf die Uhr schaute.",
        "Sie hatte die Tage damit verbracht, detailliertere Notizen zu Noahs Manuskript zu machen. Jede Randnotiz war sorgfältig durchdacht.",
        "Am Mittwochabend rief ihre beste Freundin Lisa an. 'Du klingst anders. Was ist los?'",
        "'Nichts ist los', protestierte Mia, aber selbst sie hörte die Aufregung in ihrer Stimme.",
        "'Komm schon, ich kenne dich seit dem College. Spuck's aus.'",
        "Mia seufzte. 'Es ist nur... ich arbeite mit diesem Autor zusammen. Sein Buch ist unglaublich.'",
        "'Aha', Lisas Stimme wurde wissend. 'Und wie sieht dieser unglaubliche Autor aus?'",
        "'Lisa! Es geht um sein Buch, nicht um sein Aussehen.'",
        "'Aber er sieht gut aus, oder?' Lisa ließ nicht locker.",
        "Mia biss sich auf die Lippe. 'Er ist... er hat ein nettes Lächeln.'",
        "'Ein nettes Lächeln', wiederholte Lisa. 'Mia Thompson, du hast dich verknallt.'",
        "'Habe ich nicht! Es ist rein professionell.'",
        "'Klar. Deshalb klingst du auch wie ein Teenager vor dem ersten Date.'",
        "Nach dem Gespräch starrte Mia auf ihr Spiegelbild. Hatte Lisa recht? War da mehr als professionelles Interesse?",
        "Donnerstag kam endlich. Mia hatte sich wieder zu lange Gedanken über ihr Outfit gemacht.",
        "Diesmal trug sie ein schlichtes blaues Kleid. Professionell, aber mit einem Hauch von Eleganz.",
        "Noah erschien pünktlich, diesmal mit einem Stapel überarbeiteter Seiten unterm Arm.",
        "'Ich habe die ganze Woche geschrieben', verkündete er stolz. 'Ihre Vorschläge waren wie ein Schlüssel.'",
        "Er trug heute ein dunkelgrünes Hemd, das seine Augen betonte. Mia zwang sich, nicht zu starren.",
        "'Lassen Sie mich sehen', sagte sie und griff nach den Seiten.",
        "Die nächste Stunde lasen sie gemeinsam, ihre Köpfe über denselben Seiten gebeugt.",
        "Noah hatte ihre Vorschläge nicht nur umgesetzt - er hatte sie verbessert. Die Prosa floss jetzt, ohne ihre rohe Kraft zu verlieren.",
        "'Das ist brillant', murmelte Mia. 'Diese Szene hier, wo die Geschwister sich streiten... Sie haben genau den richtigen Ton getroffen.'",
        "'Es hat geholfen, dass Sie gesagt haben, ich soll an echte Streitigkeiten denken', sagte Noah leise. 'Ich habe an... nun ja.'",
        "Er brach ab, aber Mia verstand. An echte Streitigkeiten mit echten Geschwistern.",
        "'Sie müssen mir nichts erzählen', sagte sie sanft.",
        "'Ich weiß.' Er sah sie an, und für einen Moment war die Luft zwischen ihnen elektrisch geladen.",
        "Dann räusperte er sich und deutete auf eine andere Seite. 'Was halten Sie von diesem Dialog?'",
        "Sie arbeiteten weiter, aber die Atmosphäre hatte sich verändert. Da war eine Intimität, die über das Professionelle hinausging.",
        "Als es Zeit war zu gehen, zögerte Noah an der Tür.",
        "'Ich wollte fragen', begann er und fuhr sich nervös durchs Haar. 'Würde es sehr unprofessionell sein, wenn ich Sie zum Kaffee einlade? Außerhalb des Büros, meine ich.'",
        "Mias Herz machte einen Sprung. 'Sie meinen, um über das Buch zu sprechen?'",
        "'Natürlich', sagte er schnell. 'Über das Buch. In einem Café. Wo der Kaffee vermutlich besser ist als hier.'",
        "Sie musste lächeln. 'Der Kaffee hier ist wirklich schrecklich.'",
        "'Also?' Seine Augen waren hoffnungsvoll.",
        "'Es gibt ein nettes Café um die Ecke', hörte Mia sich sagen. 'Morgen um drei?'",
        "Noahs Gesicht hellte sich auf. 'Morgen um drei. Perfekt.'",
        "Als er gegangen war, sank Mia auf ihren Stuhl. Was tat sie da?",
        "Sandra steckte wieder den Kopf herein. 'Immer noch kein Date?'",
        "'Wir treffen uns morgen zum Kaffee', gab Mia zu.",
        "'Ha! Ich wusste es!'",
        "'Um über das Buch zu sprechen', fügte Mia hastig hinzu.",
        "'Klar, Schätzchen. Über das Buch.' Sandra zwinkerte und verschwand.",
        "Den Rest des Tages konnte Mia sich kaum konzentrieren. Sie las dieselben Seiten dreimal, ohne ein Wort zu erfassen.",
        "Zu Hause angekommen, durchwühlte sie wieder ihren Kleiderschrank. Was zog man zu einem Nicht-Date-Kaffee-Meeting an?",
        "Sie rief Lisa an. 'Hilfe. Ich treffe mich morgen mit dem Autor zum Kaffee.'",
        "'Ich dachte, es ist rein professionell?'",
        "'Ist es auch! Aber... ich will nicht overdressed sein. Oder underdressed.'",
        "Lisa lachte. 'Mia, Schatz, du bist definitiv verknallt.'",
        "Nach einer Stunde Beratung entschieden sie sich für Jeans und eine hübsche Bluse. Casual, aber schmeichelhaft.",
        "Mia lag lange wach, starrte an die Decke. Es war nur Kaffee. Nur ein Arbeitstreffen an einem anderen Ort.",
        "Warum fühlte es sich dann an wie der Beginn von etwas Wichtigem?",
        "Am nächsten Tag war sie zwanzig Minuten zu früh im Café. Sie wählte einen Tisch am Fenster, bestellte einen Cappuccino.",
        "Um Punkt drei betrat Noah das Café. Er sah sich suchend um, und als er sie entdeckte, leuchtete sein Gesicht auf.",
        "Er trug Jeans und ein weißes T-Shirt unter einer Lederjacke. Lässig, aber gut aussehend.",
        "'Entschuldigung für die Verspätung', sagte er atemlos, obwohl er pünktlich war. 'Ich habe den Eingang erst nicht gefunden.'",
        "'Sie sind pünktlich', versicherte Mia. 'Ich war nur zu früh.'",
        "Er setzte sich ihr gegenüber, und plötzlich fühlte sich der kleine Tisch sehr intim an.",
        "'Also', sagte er und zog ein Notizbuch hervor. 'Kapitel sieben?'",
        "Aber als der Kellner kam und Noah seinen üblichen Kaffee bestellte - schwarz, zwei Zucker - rutschte das Gespräch in persönlichere Gefilde.",
        "'Wie sind Sie zum Schreiben gekommen?', fragte Mia.",
        "Noah lehnte sich zurück, ein nachdenklicher Ausdruck auf seinem Gesicht. 'Das ist eine längere Geschichte.'",
        "'Wir haben Zeit', sagte Mia sanft.",
        "Und so begann er zu erzählen. Von seiner Kindheit, seinem ersten Tagebuch, den Geschichten, die er seiner kleinen Schwester erzählt hatte.",
        "Mia hörte zu, fasziniert von der Art, wie er sprach - mit den Händen gestikulierend, die Augen leuchtend bei schönen Erinnerungen, sich verdunkelnd bei schwierigen.",
        "Sie merkten nicht, wie die Zeit verging. Der Kaffee wurde kalt, wurde nachbestellt, wurde wieder kalt.",
        "Als Mia auf ihre Uhr sah, waren drei Stunden vergangen. 'Oh Gott, ich habe Sie den ganzen Nachmittag aufgehalten!'",
        "'Aufgehalten?' Noah schüttelte den Kopf. 'Das war der beste Nachmittag seit langem.'",
        "Sie gingen gemeinsam zur U-Bahn, der Herbstwind spielte mit Mias Haar.",
        "'Gleiches Zeit nächste Woche?', fragte Noah hoffnungsvoll. 'Im Büro, meine ich. Für die offiziellen Besprechungen.'",
        "'Natürlich', sagte Mia. 'Und vielleicht... noch ein Kaffee danach? Die Atmosphäre hier ist wirklich besser zum Arbeiten.'",
        "Noah strahlte. 'Das wäre großartig.'",
        "Als sich ihre Wege trennten, drehte er sich noch einmal um. 'Mia? Danke. Nicht nur für heute. Für alles. Sie glauben an mein Buch mehr als ich selbst.'",
        "Bevor sie antworten konnte, war er in der Menge verschwunden.",
        "Mia stand noch einen Moment da, ein dummes Lächeln auf dem Gesicht.",
        "Es mochte als professionelles Meeting begonnen haben. Aber sie konnte sich nicht mehr selbst belügen.",
        "Sie war dabei, sich in Noah Chen zu verlieben."
      ]
    }
  ]
}