{
  "id": "moonlight-academy",
  "title": "Moonlight Academy", 
  "author": "Crod Babylon",
  "description": "Eine normale Schülerin entdeckt, dass ihre neue Schule eine Akademie für übernatürliche Wesen ist. Zwischen Vampiren, Werwölfen und Magiern muss sie ihr eigenes verborgenes Erbe finden und sich zwischen zwei mächtigen Männern entscheiden.",
  "coverEmoji": "🌙",
  "genre": ["Fantasy", "Romance", "Mature"],
  "mature": true,
  "gradient": "from-indigo-500/20 to-purple-500/20",
  "tags": ["Fantasy Romance", "Academy", "Magic", "Supernatural", "Love Triangle"],
  "chapters": [
    {
      "id": 1,
      "title": "Der erste Tag",
      "emoji": "🌙",
      "arc": "Forbidden Attraction",
      "content": [
        "Luna starrte auf das imposante Tor der Moonlight Academy. Die Türme ragten in den Nachthimmel, umgeben von einem seltsamen, silbernen Nebel.",
        "Ihre Finger zitterten, als sie den Zulassungsbrief erneut aus ihrer Tasche zog. Das schwere Pergament fühlte sich ungewöhnlich warm an, obwohl die Oktobernacht kalt war.",
        "'Das kann nicht die richtige Adresse sein', murmelte sie und überprüfte zum zehnten Mal den Brief. Die elegante Handschrift schimmerte im Mondlicht.",
        "Aber da stand es schwarz auf weiß: Luna Silvermoon, angenommen an der Moonlight Academy für Begabte. Ein Vollstipendium, das ihre Familie dringend brauchte.",
        "Sie hatte sich nie beworben. Der Brief war einfach eines Morgens erschienen, zusammen mit einem Zugticket und einer detaillierten Anfahrtsbeschreibung.",
        "Mit zitternden Händen drückte sie gegen das schwere Eisentor. Es schwang lautlos auf, als hätte es seit Jahrhunderten auf sie gewartet.",
        "Der Innenhof war atemberaubend - uralte Eichen, deren Blätter im Mondlicht silbern schimmerten, Statuen von Kreaturen, die sie nicht identifizieren konnte.",
        "Ein Brunnen plätscherte in der Mitte, das Wasser leuchtete schwach blau. Überall brannten Laternen, aber das Licht war anders - kälter, mystischer.",
        "'Du musst Luna sein', sagte eine Stimme hinter ihr. Sie wirbelte herum und sah einen Jungen mit unnatürlich goldenen Augen.",
        "Er war ungefähr in ihrem Alter, groß und schlank, mit bronzefarbenem Haar, das im Wind wehte. Seine Haut hatte einen warmen, goldenen Schimmer.",
        "'Ich bin Kai', sagte er und lächelte, wobei seine Zähne perfekt weiß im Mondlicht aufblitzten. 'Dein... Führer für heute Nacht.'",
        "Seine Stimme war tief und melodisch, mit einem leichten Akzent, den sie nicht einordnen konnte. Er trug die dunkelblaue Uniform der Akademie, die ihm perfekt saß.",
        "'Willkommen in deinem neuen Leben', fügte er hinzu und seine goldenen Augen funkelten geheimnisvoll.",
        "Luna spürte, wie ihr Herz schneller schlug. Es lag etwas in seinem Blick, das sie gleichzeitig anzog und nervös machte.",
        "'Mein neues Leben?', wiederholte sie verwirrt. 'Es ist nur eine Schule.'",
        "Kai lachte leise, ein warmes, rollendes Geräusch. 'Oh, süße Luna. Es ist so viel mehr als nur eine Schule.'",
        "Er trat näher, und sie konnte seinen Duft wahrnehmen - wild und erdverbunden, wie ein Wald nach dem Regen.",
        "'Komm', sagte er und bot ihr seinen Arm an. 'Lass mich dir deine neue Welt zeigen.'",
        "Seine Berührung sandte einen elektrischen Schock durch ihren Körper. Seine Haut war ungewöhnlich warm, fast fiebrig.",
        "'Was für eine Schule ist das hier genau?', fragte Luna, während sie durch den Innenhof gingen.",
        "'Eine Schule für... besondere Talente', antwortete Kai vage. 'Du wirst es bald verstehen.'",
        "Sie passierten andere Schüler, die in kleinen Gruppen zusammenstanden. Aber irgendetwas stimmte nicht mit ihnen.",
        "Ein Mädchen mit silberweißem Haar schwebte tatsächlich einen Zentimeter über dem Boden. Ein Junge in der Nähe des Brunnens hatte Augen, die im Dunkeln glühten.",
        "'Kai', flüsterte Luna nervös, 'was ist hier los? Diese Schüler sind...'",
        "'Anders?', vollendete er ihren Satz. 'Ja, das sind sie. Wie du auch, auch wenn du es noch nicht weißt.'",
        "Seine Worte ließen sie erstarren. 'Ich bin normal. Völlig normal.'",
        "Kai blieb stehen und drehte sie zu sich um. Seine goldenen Augen schienen in ihr Inneres zu blicken.",
        "'Niemand kommt hierher durch Zufall, Luna', sagte er ernst. 'Die Akademie ruft nur diejenigen, die... erwacht sind.'",
        "'Erwacht wozu?', fragte sie mit schwacher Stimme.",
        "Bevor Kai antworten konnte, wurde die Luft plötzlich kälter. Ein Schatten fiel über sie, obwohl der Himmel klar war.",
        "'Interessant', sagte eine neue Stimme, tief und gefährlich. 'Eine neue Schülerin.'",
        "Luna drehte sich um und erstarrte. Vor ihr stand der schönste und gleichzeitig furchteinflößendste Mann, den sie je gesehen hatte.",
        "Schwarz-blaue Haare, die bis zu seinen Schultern reichten. Haut so blass wie Marmor. Augen von einem so tiefen Blau, dass sie fast schwarz wirkten.",
        "Er trug die schwarze Uniform der Oberstufe, aber anders als Kai strahlte er eine gefährliche Autorität aus.",
        "'Damien', knurrte Kai warnend. 'Sie ist unter meinem Schutz.'",
        "'Schutz?', wiederholte der andere Junge amüsiert. 'Wie süß. Aber ich frage mich, wovor du sie beschützen willst.'",
        "Seine Augen fixierten Luna, und sie spürte, wie sich ihre Knie weich anfühlten. Sein Blick war intensiv, hypnotisch.",
        "'Hallo, Luna', sagte Damien und seine Stimme war wie Samt über ihre Haut. 'Ich bin Damien Nightshade.'",
        "Er trat einen Schritt näher, und die Temperatur schien noch weiter zu fallen. Sein Duft war berauschend - dunkel und mysteriös, wie nächtliche Blumen.",
        "'Du riechst... interessant', murmelte er und seine Augen verengten sich. 'Sehr interessant.'",
        "Kai stellte sich schützend vor Luna. 'Lass sie in Ruhe, Damien. Sie ist neu hier.'",
        "'Genau deshalb ist sie so faszinierend', antwortete Damien und lächelte, wobei Luna einen Blick auf scharfe, weiße Zähne erhaschte.",
        "Waren das... Fangzähne? Luna blinzelte verwirrt.",
        "'Keine Sorge', sagte Damien zu ihr, als hätte er ihre Gedanken gelesen. 'Ich beiße nicht... außer du willst es.'",
        "Seine Worte ließen sie erschaudern, aus Gründen, die sie nicht verstand.",
        "'Komm, Luna', sagte Kai schnell und zog sie weg. 'Lass uns zu deinem Schlafsaal gehen.'",
        "Aber während sie gingen, spürte Luna Damiens Blick auf sich brennen. Sie drehte sich um und sah ihn im Schatten stehen, seine blauen Augen glühten im Dunkeln.",
        "'Was war das?', flüsterte sie Kai zu.",
        "'Das', antwortete er ernst, 'war deine erste Begegnung mit der Gefahr.'",
        "'Gefahr?'",
        "'Damien ist ein Vampir, Luna. Und er scheint sehr interessiert an dir zu sein.'",
        "Luna blieb wie angewurzelt stehen. 'Ein Vampir? Das ist verrückt!'",
        "'Willkommen an der Moonlight Academy', sagte Kai mit einem traurigen Lächeln. 'Wo nichts ist, wie es scheint.'",
        "In diesem Moment wusste Luna, dass ihr Leben für immer verändert war. Und trotz ihrer Angst spürte sie auch eine dunkle Aufregung.",
        "Besonders wenn sie an Damiens durchdringende blaue Augen dachte.",
        "Was war sie nur für eine Person, dass sie sich zu Gefahr hingezogen fühlte?",
        "Und warum konnte sie das Gefühl nicht loswerden, dass sie hierher gehörte - zwischen diese übernatürlichen Wesen?",
        "Als würde ein Teil von ihr, den sie nie gekannt hatte, endlich nach Hause kommen."
      ]
    },
    {
      "id": 2,
      "title": "Ungewöhnliche Mitschüler",
      "emoji": "✨",
      "arc": "Forbidden Attraction", 
      "content": [
        "Der Schlafsaal war anders als alles, was Luna je gesehen hatte. Die Decke zeigte den echten Nachthimmel, Sterne funkelten zwischen schwebenden Kerzen.",
        "Gothische Bögen und alte Steinmauern gaben dem Raum eine zeitlose Eleganz. Jedes Bett war von schweren Vorhängen umgeben, die Privatsphäre boten.",
        "'Regel Nummer eins', sagte Kai, während er sie durch die Gänge führte, 'starre niemanden zu lange an. Manche hier mögen das nicht.'",
        "Seine goldenen Augen waren ernst, und Luna spürte, dass das mehr als nur ein freundlicher Rat war.",
        "Luna nickte verwirrt. Was für eine seltsame Regel für eine Schule.",
        "'Regel Nummer zwei', fuhr Kai fort, 'geh nachts nie allein hinaus. Besonders nicht bei Vollmond.'",
        "'Warum nicht?', fragte Luna, aber etwas in seinem Ausdruck ließ sie verstehen, dass sie die Antwort fürchten sollte.",
        "'Weil manche von uns... anders werden, wenn der Mond voll ist', sagte er leise.",
        "Sie erreichten den Gemeinschaftsraum, und Luna keuchte auf. Schüler saßen in kleinen Gruppen, aber nichts war normal.",
        "Ein Mädchen mit silbernem Haar schwebt buchstäblich über ihrem Sessel, die Beine elegant gekreuzt, ein Buch in den Händen.",
        "Ein Junge in der Ecke hatte Reißzähne, die im Kerzenlicht glänzten, während er etwas Rotes aus einem Kristallglas trank.",
        "Andere Schüler hatten Augen, die ungewöhnliche Farben aufwiesen - tiefes Violett, leuchtendes Grün, goldenes Amber.",
        "'Das ist Aria', stellte Kai das schwebende Mädchen vor. 'Sie ist eine Luftelementarin.'",
        "Aria blickte auf und lächelte warmherzig. Ihre Augen waren von einem strahlenden Silber, das Luna hypnotisierte.",
        "'Willkommen, Luna', sagte Aria mit einer Stimme wie Windspiel. 'Wir haben auf dich gewartet.'",
        "'Auf mich gewartet?', wiederholte Luna verwirrt. 'Aber ich wusste nicht einmal, dass diese Schule existiert.'",
        "'Das ist normal', beruhigte Aria sie und landete sanft vor ihr. 'Die wenigsten von uns wussten es, bis sie hierher kamen.'",
        "Kai deutete auf den Jungen mit den Fangzähnen. 'Und das dort ist Marcus.'",
        "Marcus blickte auf, und Luna sah definitiv scharfe Eckzähne. Sein Lächeln war räuberisch, aber nicht unfreundlich.",
        "'Frischfleisch', sagte er mit einer Stimme wie Honig über Stahl. 'Wie... appetitlich.'",
        "Luna wich instinktiv zurück, aber Kai legte beruhigend eine Hand auf ihre Schulter.",
        "Aria schlug Marcus spielerisch auf den Arm. 'Benimm dich! Du erschreckst sie ja.'",
        "Marcus lachte, ein warmes, ansteckendes Geräusch. 'Entschuldige. Vampire-Humor. Du gewöhnst dich daran.'",
        "'Vampire-Humor?', wiederholte Luna schwach.",
        "Aria reichte Luna die Hand. 'Willkommen in deinem neuen Leben. Es wird... interessant.'",
        "Luna nahm Arias Hand und spürte eine leichte elektrische Ladung. Arias Haut war warm, aber mit einem seltsamen, prickelnden Gefühl.",
        "'Was bin ich?', fragte Luna plötzlich. 'Warum bin ich hier? Ich bin nur... normal.'",
        "Die drei tauschten einen bedeutungsvollen Blick aus.",
        "'Das werden wir herausfinden', sagte Kai sanft. 'Die Akademie macht keine Fehler.'",
        "'Jeder hier hat ein Talent', fügte Aria hinzu. 'Eine Fähigkeit, die sie zu etwas Besonderem macht.'",
        "'Aber ich kann nichts Besonderes', protestierte Luna.",
        "Marcus trat näher, seine roten Augen glitzerten neugierig. 'Darf ich?', fragte er und hob eine Hand zu ihrer Wange.",
        "Luna nickte zögernd. Seine Berührung war kalt, aber nicht unangenehm.",
        "'Interessant', murmelte er. 'Du hast eine Aura, aber sie ist... verborgen. Tief vergraben.'",
        "'Was bedeutet das?', fragte Luna.",
        "'Es bedeutet', sagte eine neue Stimme, 'dass sie noch nicht erwacht ist.'",
        "Luna drehte sich um und sah Damien in der Türöffnung stehen. Wie war er so lautlos hereingekommen?",
        "Die Atmosphäre im Raum veränderte sich sofort. Die anderen Schüler wurden still, ihre Aufmerksamkeit auf den Neuankömmling gerichtet.",
        "Damien bewegte sich mit der Flüssigkeit einer Raubkatze durch den Raum. Seine blauen Augen waren auf Luna fixiert.",
        "'Damien', warnte Kai. 'Sie ist unter unserem Schutz.'",
        "'Entspann dich, Wolf', sagte Damien amüsiert. 'Ich bin nur neugierig.'",
        "Wolf? Luna sah Kai verwirrt an.",
        "Damien blieb vor Luna stehen, so nah, dass sie seinen betörenden Duft einatmen konnte.",
        "'Darf ich?', fragte er und hob eine Hand, genau wie Marcus es getan hatte.",
        "Etwas in Luna wollte ja sagen, obwohl ihr Verstand nein schrie. Sie nickte stumm.",
        "Damiens Berührung war elektrisch. Seine kalten Finger strichen über ihre Wange, und Luna spürte eine Welle von... etwas.",
        "Macht. Dunkelheit. Verlangen.",
        "Damiens Augen weiteten sich. 'Faszinierend', murmelte er. 'Du bist mächtiger, als du ahnst.'",
        "'Was meinen Sie?', flüsterte Luna.",
        "'Du trägst alte Magie in dir', sagte er leise. 'Schlafende Magie, aber sehr alt. Sehr mächtig.'",
        "Kai trat zwischen sie. 'Genug. Luna braucht Ruhe.'",
        "Damien lächelte, ein Ausdruck, der sowohl verlockend als auch gefährlich war.",
        "'Natürlich', sagte er. 'Aber Luna... wenn du bereit bist für Antworten, weißt du, wo du mich finden kannst.'",
        "Mit diesen Worten verschwand er so lautlos, wie er gekommen war.",
        "Luna berührte ihre Wange, wo seine Hand gewesen war. Ihre Haut prickelte noch immer.",
        "'Was ist hier los?', fragte sie schwach. 'Was bin ich?'",
        "'Das', sagte Aria sanft, 'werden wir gemeinsam herausfinden.'",
        "Aber Luna spürte bereits, dass die Antwort sie für immer verändern würde.",
        "Und dass sie zwischen zwei sehr mächtigen, sehr gefährlichen Männern stand.",
        "Kai mit seinen goldenen Augen und seiner warmen Schutzbereitschaft.",
        "Damien mit seinem durchdringenden Blick und seinen dunklen Versprechen.",
        "Beide wollten etwas von ihr. Aber was?",
        "Und noch wichtiger - was wollte sie von ihnen?"
      ]
    },
    {
      "id": 3,
      "title": "Die erste Unterrichtsstunde",
      "emoji": "📚",
      "arc": "Forbidden Attraction",
      "content": [
        "Professor Nightshade war die gruseligste Person, die Luna je gesehen hatte. Ihre Augen waren komplett schwarz, und Schatten schienen ihr zu folgen.",
        "Sie bewegte sich durch den Klassenraum wie fließende Dunkelheit, ihr langes schwarzes Haar wehte, obwohl kein Wind da war.",
        "'Willkommen zu Grundlagen der Übernatürlichen Welt', sagte sie mit einer Stimme wie schwarzer Samt. 'Heute lernen wir die Basics.'",
        "Luna saß zwischen Kai und Aria. Marcus war irgendwo hinten und wirkte schläfrig - Tageslicht, hatte Aria erklärt, schwächte Vampire.",
        "Der Klassenraum selbst war beeindruckend. Hohe Steinwände waren mit alten Runen bedeckt, die schwach im Dämmerlicht glühten.",
        "Seltsame Artefakte standen in Glasvitrinen - Kristalle, die von innen leuchteten, versteinerte Tiere, Bücher, die sich von selbst öffneten.",
        "'Kann jemand mir die drei Hauptkategorien übernatürlicher Wesen nennen?', fragte Professor Nightshade.",
        "Ein Mädchen mit grünen Haaren und Augen wie Smaragde hob die Hand. Ihre Haut hatte einen leichten grünlichen Schimmer.",
        "'Geborene, Verwandelte und Erwachte', antwortete sie mit einer Stimme wie rauschende Blätter.",
        "'Korrekt, Ivy. Zehn Punkte für das Erdhaus.' Nightshade schrieb die Begriffe an die Tafel, die aus Schatten zu bestehen schien.",
        "Die Kreide war weiß, aber die Worte erschienen in silbernem Licht auf der dunklen Oberfläche.",
        "'Geborene sind Wesen wie Elementare, Fae und reinblütige Vampire. Sie werden mit ihren Fähigkeiten geboren.'",
        "Professor Nightshades Blick wanderte durch den Raum und blieb kurz auf Marcus hängen, der trotz seiner Müdigkeit aufmerksam zuhörte.",
        "'Verwandelte wurden durch Bisse, Flüche oder Rituale zu dem was sie sind. Werwölfe, erschaffene Vampire, verfluchte Menschen.'",
        "Diesmal ruhte ihr Blick auf Kai, und Luna sah, wie sich seine Muskeln anspannten.",
        "'Und Erwachte...' Professor Nightshades schwarze Augen fixierten Luna.",
        "'Erwachte sind Menschen, deren übernatürliches Erbe plötzlich aktiviert wird. Meist durch ein traumatisches Ereignis oder... durch den Ruf des Schicksals.'",
        "Luna spürte, wie alle Augen auf sie gerichtet waren. Ihr Gesicht wurde heiß.",
        "'Was für Fähigkeiten können Erwachte haben?', fragte ein Schüler in der hinteren Reihe.",
        "'Das hängt von ihrer Abstammung ab', erklärte Professor Nightshade. 'Manche entdecken Elementarmagie, andere können Gedanken lesen oder die Zukunft sehen.'",
        "Sie trat näher zu Luna. 'Und manche haben Fähigkeiten, die so selten sind, dass sie in Jahrhunderten nur einmal auftauchen.'",
        "Luna schluckte schwer. 'Was... was könnte ich sein?'",
        "Professor Nightshade lächelte - ein Ausdruck, der auf ihrem bleichen Gesicht seltsam wirkte.",
        "'Das, meine Liebe, müssen wir erst herausfinden. Aber deine Aura verrät mir, dass du etwas sehr Altes und sehr Mächtiges in dir trägst.'",
        "Kai griff unter dem Tisch nach Lunas Hand. Seine warme Berührung beruhigte sie etwas.",
        "'Aber keine Sorge', fuhr die Professorin fort. 'Wir haben alle Zeit der Welt, deine Fähigkeiten zu entdecken.'",
        "Die Stunde ging weiter mit Informationen über verschiedene Arten von Magie, übernatürliche Hierarchien und die Geschichte der versteckten Welt.",
        "Luna versuchte aufzupassen, aber ihre Gedanken kreisten um das, was Professor Nightshade gesagt hatte.",
        "Etwas Altes und Mächtiges? Was bedeutete das?",
        "Nach dem Unterricht ging sie mit Kai und Aria zum Mittagessen. Die Große Halle war beeindruckend - lange Tische unter einem verzauberten Himmel.",
        "'Mach dir keine Sorgen', sagte Aria aufmunternd. 'Wir alle waren nervös, als wir unsere Fähigkeiten entdeckt haben.'",
        "'Was kannst du genau?', fragte Luna neugierig.",
        "Aria lächelte und hob eine Hand. Sofort entstand eine kleine Windhose in ihrer Handfläche, die Servietten und Blätter aufwirbelte.",
        "'Luftmagie', erklärte sie. 'Ich kann Wind kontrollieren, schweben, sogar fliegen, wenn ich mich anstrenge.'",
        "'Das ist unglaublich', sagte Luna ehrfürchtig.",
        "Kai räusperte sich. 'Und ich... nun ja, ich bin ein Werwolf.'",
        "Luna blinzelte. 'Verwandelt oder geboren?'",
        "'Geboren', antwortete Kai. 'Meine ganze Familie sind Werwölfe. Wir sind ein altes Rudel.'",
        "Das erklärte seine goldenen Augen, seine Wärme, seinen erdigen Duft.",
        "'Verwandelst du dich bei Vollmond?', fragte Luna fasziniert.",
        "'Ich kann mich jederzeit verwandeln', sagte Kai stolz. 'Bei Vollmond ist es nur... intensiver.'",
        "Plötzlich wurde es kälter. Luna drehte sich um und sah Damien an ihren Tisch kommen.",
        "Die anderen Schüler wichen zurück, als er vorbeiging. Er strahlte eine Autorität aus, die selbst den älteren Schülern Respekt einflößte.",
        "'Darf ich mich setzen?', fragte er höflich, aber es klang mehr wie eine Feststellung als eine Bitte.",
        "Kai knurrte leise - ein Laut, der definitiv nicht menschlich war.",
        "'Entspann dich, Wolf', sagte Damien amüsiert und setzte sich neben Luna.",
        "Seine Nähe ließ ihre Haut prickeln. Er roch nach nächtlichen Blumen und etwas Dunklem, Verführerischem.",
        "'Und was bist du?', fragte Luna mutig.",
        "Damien lächelte, und sie sah definitiv Fangzähne. 'Ich bin ein reinblütiger Vampir. Meine Familie gehört zu den ältesten und mächtigsten unserer Art.'",
        "'Trinkst du...?' Luna konnte die Frage nicht vollenden.",
        "'Blut?', vollendete Damien amüsiert. 'Natürlich. Aber keine Sorge - ich bevorzuge freiwillige Spender.'",
        "Seine blauen Augen funkelten gefährlich. 'Obwohl dein Blut... außergewöhnlich riechen muss.'",
        "Kai stand abrupt auf. 'Das reicht. Komm, Luna.'",
        "Aber Luna war fasziniert. 'Warum riecht mein Blut anders?'",
        "Damien beugte sich näher zu ihr. 'Weil du kein gewöhnlicher Mensch bist, süße Luna. Dein Blut trägt Magie in sich. Alte, mächtige Magie.'",
        "Seine kalte Hand berührte ihre, und Luna spürte einen Schock der Erkenntnis.",
        "Bilder blitzten vor ihren Augen auf - Mondlicht, silberne Runen, eine Frau mit ihrem Gesicht, die mächtige Zauber wirkte.",
        "'Was war das?', keuchte sie und zog ihre Hand zurück.",
        "'Erinnerungen', sagte Damien ernst. 'Nicht deine - die deiner Vorfahren.'",
        "'Vorfahren?'",
        "'Du stammst von einer sehr alten Linie von Mondpriesterinnen ab, Luna. Deshalb bist du hier.'",
        "Kai knurrte warnend. 'Du erschreckst sie.'",
        "'Nein', sagte Luna langsam. 'Er hilft mir zu verstehen.'",
        "Sie sah Damien an, diesem gefährlichen, wunderschönen Vampir, der Antworten zu haben schien.",
        "'Erzähl mir mehr', bat sie.",
        "Damiens Lächeln war triumphierend. 'Gerne. Aber nicht hier. Zu viele lauschende Ohren.'",
        "Er stand elegant auf. 'Heute Abend. Triff mich im Mondscheingarten nach Mitternacht.'",
        "'Luna, nein', warnte Kai. 'Das ist zu gefährlich.'",
        "Aber Luna sah nur Damiens blaue Augen, die Geheimnisse und Versprechen barg.",
        "'Ich werde da sein', sagte sie.",
        "Damien neigte den Kopf wie ein altmodischer Gentleman. 'Bis heute Abend, meine liebe Mondpriesterin.'",
        "Als er ging, blieb Luna mit einem rasenden Herzen und tausend Fragen zurück.",
        "Und dem Wissen, dass sie bereits zwischen zwei Welten gefangen war.",
        "Kai bot Sicherheit und Schutz. Damien bot Antworten und Gefahr.",
        "Beide wollten sie für sich.",
        "Aber was wollte sie selbst?"
      ]
    }
  ]
}