{
  "id": "my-boss-is-a-cat",
  "title": "My Boss is a Cat?!",
  "author": "Digital Manhwa Studio",
  "description": "Als die workaholic Seo-yeon einen neuen Job in einer mysteriösen Firma antritt, entdeckt sie dass ihr gut aussehender CEO sich nachts in eine Katze verwandelt. Eine verbotene Romanze entflammt zwischen Mensch und Gestaltwandler, voller Leidenschaft, Geheimnisse und unwiderstehlicher Anziehung.",
  "coverEmoji": "😺",
  "genre": ["Romance", "Supernatural", "Drama"],
  "mature": true,
  "gradient": "from-pink-500/20 to-yellow-500/20",
  "tags": ["CEO Romance", "Supernatural", "Forbidden Love", "Passionate", "Shapeshifter"],
  "chapters": [
    {
      "id": 1,
      "title": "Verbotene Anziehung",
      "emoji": "🔥",
      "arc": "First Encounter",
      "content": [
        "Seo-yeon rannte die Straße hinunter, ihr Herz hämmerte nicht nur vom Laufen, sondern auch von der Nervosität ihres ersten Arbeitstages.",
        "Der Kaffee in ihrem Becher schwappte gefährlich, der heiße Dampf stieg in die kühle Morgenluft auf.",
        "Kitty Corp. Der Name der Firma war seltsam für ein Tech-Unternehmen, aber die Bezahlung war so fantastisch, dass sie nicht nachgefragt hatte.",
        "Sie hatte Wochen darauf gewartet, den mysteriösen CEO zu treffen, von dem alle nur in ehrfürchtigen Flüstertönen sprachen.",
        "Park Jae-hyun - ein Name, der in der Branche Respekt und eine gewisse Faszination auslöste.",
        "Ihre Pumps klackten auf dem Marmorboden, während sie durch die gläserne Eingangshalle eilte.",
        "Das Gebäude war modern und luxuriös, mit warmem Licht und einer Atmosphäre, die gleichzeitig professionell und geheimnisvoll war.",
        "WUMM! Sie prallte direkt gegen einen harten, muskulösen Oberkörper, der sich wie eine Mauer vor ihr aufbaute.",
        "Ihr Kaffee ergoss sich spektakulär über ein eindeutig sehr teures weißes Hemd, das nun durchsichtig an seiner Brust klebte.",
        "Seo-yeon konnte die Konturen seiner Muskeln durch das nasse Hemd erkennen, und ihr Atem stockte.",
        "'Oh mein Gott! Es tut mir so leid!', quietschte sie und tupfte panisch an der breiten Brust des Fremden herum.",
        "Ihre Hände zitterten, als sie die Wärme seiner Haut durch das dünne Hemd spürte.",
        "Seine Muskeln spannten sich unter ihrer Berührung an, und sie hörte ihn scharf einatmen.",
        "Langsam blickte sie auf... und auf... der Mann war GROSS, überragte sie um mindestens einen Kopf.",
        "Als ihre Augen schließlich sein Gesicht erreichten, vergaß sie zu atmen, zu denken, zu existieren.",
        "Scharfe, maskuline Gesichtszüge, die wie von einem Bildhauer gemeißelt schienen.",
        "Perfekt gestyltes schwarzes Haar, das in weichen Wellen fiel und das sie am liebsten berührt hätte.",
        "Und die intensivsten goldenen Augen, die sie je gesehen hatte - wie flüssiges Gold im Sonnenlicht.",
        "Seine Lippen waren voll und sinnlich, leicht geöffnet, als wäre er genauso schockiert wie sie.",
        "Eine kleine Narbe zierte seine linke Augenbraue, die ihm etwas Gefährliches, Wildes verlieh.",
        "Sein Aftershave war maskulin und berauschend - eine Mischung aus Zedernholz und etwas Wildem, Animalischen.",
        "Seo-yeon merkte, dass sie immer noch seine Brust berührte, und ihre Wangen färbten sich tiefrot.",
        "Er beobachtete sie mit einem Blick, der sie bis in die Knochen durchdrang.",
        "Seine Augen wanderten langsam über ihr Gesicht, verweilen bei ihren Lippen.",
        "Die Luft zwischen ihnen knisterte vor Spannung, als würde jeden Moment ein Blitz einschlagen.",
        "Seo-yeon spürte eine unbekannte Hitze in ihrem Unterleib aufsteigen, die sie erschreckte und faszinierte.",
        "Ihre Brustwarzen verhärteten sich unter seinem intensiven Blick, und sie hoffte, dass er es nicht bemerkte.",
        "Aber die Art, wie seine Augen kurz zu ihrem Dekolleté wanderten, verriet, dass er sehr wohl bemerkte.",
        "Seine Hände hoben sich, als wolle er sie berühren, aber er hielt inne, die Finger nur Zentimeter von ihren Wangen entfernt.",
        "Seo-yeon konnte seine Körperwärme spüren, riechen, und sie wollte nichts mehr, als sich in seine Arme zu lehnen.",
        "Stattdessen trat sie einen Schritt zurück, ihre Beine zitterten vor Anspannung.",
        "\"Ich... ich sollte das säubern\", stammelte sie, ihre Stimme rau und atemlos.",
        "\"Lassen Sie\", sagte er mit einer Stimme, die wie dunkler Samt klang und ihr Schauer über den Rücken jagte.",
        "Seine Stimme war tief und männlich, mit einem leichten Akzent, der sie schwach werden ließ.",
        "\"Sie sind...?\" Er ließ die Frage in der Luft hängen, sein Blick noch immer auf sie fixiert.",
        "\"Seo-yeon Kim\", flüsterte sie. \"Ihre neue... Ihre neue Assistentin.\"",
        "Ein langsames, gefährliches Lächeln breitete sich auf seinen Lippen aus.",
        "\"Meine Assistentin\", wiederholte er, als würde er das Wort kosten. \"Interessant.\"",
        "\"Sie müssen Park Jae-hyun sein\", sagte sie, obwohl sie bereits wusste, dass dieser unmöglich attraktive Mann ihr Boss war.",
        "\"Das bin ich\", bestätigte er und trat näher. \"Und Sie, Miss Kim, haben gerade einen sehr... bleibenden ersten Eindruck hinterlassen.\"",
        "Seine Nähe war überwältigend, und Seo-yeon spürte, wie ihr Herzschlag sich beschleunigte.",
        "\"Ich kann das ersetzen\", sagte sie und deutete auf sein ruiniertes Hemd.",
        "\"Das wird nicht nötig sein\", murmelte er, seine Augen immer noch auf sie gerichtet. \"Ich habe Wechselkleidung im Büro.\"",
        "Die Art, wie er das sagte, ließ sie an ihn denken, wie er sich umzog, und sie errötete noch tiefer.",
        "\"Kommen Sie\", sagte er und legte eine Hand auf ihren Rücken. \"Ich zeige Ihnen Ihr Büro.\"",
        "Seine Berührung sandte Elektrizität durch ihren Körper, und sie musste sich zusammenreißen, um nicht zu seufzen.",
        "Während sie durch die Korridore gingen, konnte sie seinen Blick auf sich spüren.",
        "Er roch nach Kaffee und diesem berauschenden Aftershave, und sie wollte sich umdrehen und ihn ansehen.",
        "\"Hier ist Ihr Arbeitsplatz\", sagte er und öffnete eine Tür zu einem eleganten Büro.",
        "\"Direkt neben meinem\", fügte er hinzu, und seine Stimme hatte einen besonderen Ton.",
        "Seo-yeon realisierte, dass sie sehr nah zusammenarbeiten würden, und ihr Puls beschleunigte sich.",
        "\"Ich erwarte, dass wir... eng zusammenarbeiten werden\", sagte er, seine Stimme voller versteckter Bedeutung.",
        "\"Sehr eng\", bestätigte er und trat so nah heran, dass sie seine Körperwärme spüren konnte.",
        "Seo-yeon nickte, unfähig zu sprechen, während ihre Fantasie bereits durchging.",
        "\"Ich freue mich auf unsere Zusammenarbeit, Miss Kim\", sagte er leise, fast ein Flüstern.",
        "Als er sich umdrehte, um zu gehen, konnte sie nicht anders, als seinen Gang zu beobachten.",
        "Er bewegte sich wie ein Raubtier - geschmeidig, kraftvoll, mit einer natürlichen Eleganz.",
        "Seine Schultern waren breit, seine Hüften schmal, und sie stellte sich vor, wie es wäre, ihn zu berühren.",
        "\"Miss Kim?\", rief er von der Tür, ohne sich umzudrehen.",
        "\"Ja?\", hauchte sie.",
        "\"Willkommen bei Kitty Corp.\", sagte er mit einem Lächeln in der Stimme, das sie bis in die Zehenspitzen spürte."
      ]
    },
    {
      "id": 2,
      "title": "Verbotene Nähe",
      "emoji": "💭",
      "arc": "First Encounter",
      "content": [
        "Seo-yeon konnte die ganze Nacht nicht schlafen. Jedes Mal, wenn sie die Augen schloss, sah sie seine goldenen Augen vor sich.",
        "Die Art, wie er sie angesehen hatte, als könne er direkt in ihre Seele blicken und all ihre geheimen Wünsche lesen.",
        "Sie drehte sich im Bett herum, ihr Körper noch immer vibrierend von der Erinnerung an seine Berührung.",
        "Seine Hand auf ihrem Rücken war so warm und stark gewesen, dass sie sich vorstellte, wie es wäre, von diesen Händen überall berührt zu werden.",
        "Am nächsten Morgen stand sie extra früh auf, verbrachte zu viel Zeit vor dem Spiegel.",
        "Sie wählte ein körperbetontes schwarzes Kleid, das ihre Kurven betonte, ohne zu offensichtlich zu sein.",
        "Ihr Herz hämmerte, als sie das Büro betrat, und sie suchte instinktiv nach seiner Präsenz.",
        "\"Guten Morgen, Miss Kim\", seine dunkle Stimme ließ sie herumfahren.",
        "Jae-hyun stand in der Türöffnung seines Büros, und ihr Atem stockte erneut.",
        "Er trug einen perfekt geschnittenen grauen Anzug, der seine muskulöse Figur betonte.",
        "Das weiße Hemd war makellos - offensichtlich ein Ersatz für das gestrige Kaffee-Opfer.",
        "Seine Krawatte war gelockert, der oberste Knopf geöffnet, und sie konnte einen Blick auf seinen Hals erhaschen.",
        "\"Haben Sie gut geschlafen?\", fragte er mit einem wissenden Lächeln, als könne er ihre schlaflosen Gedanken lesen.",
        "\"Sehr gut, danke\", log sie, ihre Wangen erröteten verräterisch.",
        "\"Das freut mich\", murmelte er und trat näher. \"Sie sehen... erfrischt aus.\"",
        "Sein Blick wanderte langsam über ihre Figur, und sie spürte, wie sich ihre Haut unter seinem Blick erhitzte.",
        "\"Ich habe unseren ersten Termin vorbereitet\", sagte sie schnell und griff nach ihren Unterlagen.",
        "\"Ausgezeichnet\", seine Stimme war samtweich. \"Kommen Sie in mein Büro. Wir haben viel zu besprechen.\"",
        "Sein Büro war geräumig und elegant, mit großen Fenstern, die über die Stadt blickten.",
        "Aber Seo-yeon konnte sich nicht auf die Aussicht konzentrieren, nicht mit ihm so nah.",
        "Er setzte sich nicht hinter seinen Schreibtisch, sondern lehnte sich dagegen, direkt vor ihr.",
        "Seine Position ließ seine Hosen straff über seine muskulösen Oberschenkel spannen.",
        "\"Miss Kim\", sagte er leise, \"gestern war... unerwartet.\"",
        "\"Es tut mir leid wegen Ihres Hemdes\", stammelte sie, aber ihre Augen konnten seinen nicht entkommen.",
        "\"Das meinte ich nicht\", seine Stimme wurde zu einem Flüstern. \"Ich meinte die Art, wie Sie mich angesehen haben.\"",
        "Seo-yeons Herz begann zu rasen. \"Ich weiß nicht, was Sie meinen.\"",
        "\"Lügnerin\", sagte er sanft und trat noch näher. \"Sie haben mich angesehen, als wollten Sie mich verschlingen.\"",
        "\"Das ist... das ist unangemessen\", flüsterte sie, aber ihre Stimme zitterte vor Verlangen.",
        "\"Ist es das?\", fragte er und hob eine Hand, um eine Haarsträhne aus ihrem Gesicht zu streichen.",
        "Seine Berührung war federleicht, aber sie verbrannte ihre Haut wie Feuer.",
        "\"Sie sind mein Boss\", sagte sie schwach, aber sie lehnte sich in seine Berührung.",
        "\"Und Sie sind die verführerischste Frau, die je in mein Büro gekommen ist\", murmelte er.",
        "Seine Hand glitt zu ihrem Kinn und hob es an, so dass sie ihm in die Augen sehen musste.",
        "\"Was machst du mit mir, Seo-yeon?\", fragte er, ihren Namen wie eine Liebkosung aussprechend.",
        "\"Das Gleiche, was Sie mit mir machen\", gestand sie atemlos.",
        "Seine Augen verdunkelten sich vor Verlangen. \"Und was ist das?\"",
        "\"Sie lassen mich Dinge fühlen, die ich nicht fühlen sollte\", flüsterte sie.",
        "\"Dinge wollen, die ich nicht haben kann\", fügte sie hinzu, ihre Stimme brach leicht.",
        "\"Wer sagt, dass du sie nicht haben kannst?\", seine Stimme war rau vor Begierde.",
        "\"Die Firmenregeln. Der Anstand. Der Verstand\", listete sie auf, aber ihr Körper näherte sich dem seinen.",
        "\"Verdammt seien die Regeln\", knurrte er und seine andere Hand legte sich auf ihre Hüfte.",
        "Die Berührung sandte Schockwellen durch ihren Körper, und sie keuchte leise auf.",
        "\"Jae-hyun\", hauchte sie seinen Namen, und er schloss die Augen, als würde ihr Flüstern ihn schmerzen.",
        "\"Sag das nochmal\", bat er, seine Stimme gebrochen.",
        "\"Jae-hyun\", wiederholte sie, diesmal wie ein Gebet.",
        "Er zog sie näher, bis nur noch Zentimeter zwischen ihren Körpern waren.",
        "Sie konnte seine Körperwärme spüren, seinen masculinen Duft einatmen.",
        "\"Ich sollte das nicht tun\", murmelte er, aber seine Hände hielten sie fest.",
        "\"Nein, solltest du nicht\", stimmte sie zu, aber ihre Hände legten sich auf seine Brust.",
        "Sie konnte seinen Herzschlag unter ihren Handflächen spüren, schnell und stark.",
        "\"Aber ich will es\", gestand er und sah ihr tief in die Augen.",
        "\"Ich will dich so sehr, dass es wehtut\", fügte er hinzu, seine Stimme voller Qual.",
        "\"Dann nimm mich\", flüsterte sie, bevor sie sich zurückhalten konnte.",
        "Seine Augen flammten auf, und für einen Moment dachte sie, er würde sie küssen.",
        "Aber dann klopfte es an der Tür, und sie sprangen auseinander wie Teenager, die erwischt wurden."
      ]
    },
    {
      "id": 3, 
      "title": "Die seltsamen Mitarbeiter",
      "content": [
        "Seo-yeons Team war... eigen. Da war Min-ji, die ständig Katzenohren trug ('Fashion Statement!', behauptete sie).",
        "Dann Hyun-woo, der mysteriöserweise alle seine Meetings zwischen 14 und 16 Uhr hatte ('Mittagsschlaf ist wichtig!').",
        "Und Ji-ho, der seinen Schreibtisch mit mindestens zwanzig Katzenfiguren dekoriert hatte.",
        "'Ist das normal hier?', fragte Seo-yeon vorsichtig.",
        "'Was meinst du?', Min-ji neigte den Kopf in einem sehr katzenartigen Winkel.",
        "'Naja... die ganze Katzen-Thematik?'",
        "Alle lachten. 'Warte nur bis Vollmond', sagte Ji-ho kryptisch.",
        "'Was passiert bei Vollmond?'",
        "'Nichts!', sagten alle drei gleichzeitig. Zu schnell. Definitiv zu schnell."
      ]
    },
    {
      "id": 4,
      "title": "Überstunden mit Überraschung",
      "content": [
        "Es war 21 Uhr und Seo-yeon war allein im Büro. Oder dachte sie zumindest.",
        "Ein seltsames Geräusch kam aus dem CEO-Büro. Kratzen? Miauen?",
        "'Hallo?', rief sie und näherte sich vorsichtig der Tür.",
        "Sie öffnete sie einen Spalt und... eine wunderschöne schwarze Katze saß auf dem CEO-Stuhl.",
        "Die Katze hatte goldene Augen. Sehr vertraute goldene Augen.",
        "'Oh mein Gott, gehörst du dem CEO?', quietschte Seo-yeon und nahm die Katze hoch.",
        "Die Katze erstarrte, dann miaute sie empört.",
        "'Du bist so flauschig!', Seo-yeon kuschelte ihr Gesicht in das weiche Fell. 'Wer ist ein hübsches Kätzchen? Du bist es!'",
        "Die Katze sah aus, als würde sie am liebsten sterben. Wenn Katzen erröten könnten, würde diese es definitiv tun."
      ]
    },
    {
      "id": 5,
      "title": "Die Verwandlung",
      "content": [
        "Seo-yeon setzte die Katze auf den Schreibtisch. 'Warte hier, ich hole dir etwas Thunfisch aus der Küche!'",
        "Als sie zurückkam, erstarrte sie. CEO Park stand hinter seinem Schreibtisch. Die Katze war weg.",
        "'Wo... wo ist die Katze?', fragte sie verwirrt.",
        "Park Jae-hyun sah aus, als hätte er gerade in eine Zitrone gebissen. 'Welche Katze?'",
        "'Die schwarze Katze! Sie saß gerade noch auf Ihrem Stuhl! Ich habe sie... oh Gott, ich habe sie geknuddelt.'",
        "Seine Ohren wurden definitiv rot. 'Sie müssen sich geirrt haben. Hier war keine Katze.'",
        "'Aber...' Seo-yeon sah sich um. Keine Spur von der Katze. Dafür lag eine zerrissene Krawatte auf dem Boden.",
        "'Gehen Sie nach Hause, Ms. Kim', sagte er hastig. 'Es ist spät.'",
        "Während Seo-yeon verwirrt ging, murmelte er leise: 'Flauschig? Ernsthaft?'"
      ]
    },
    {
      "id": 6,
      "title": "Verdächtige Beobachtungen",
      "content": [
        "Die nächsten Tage beobachtete Seo-yeon ihren CEO genauer. Und je mehr sie sah, desto seltsamer wurde es.",
        "Er hasste Gurken. HASSTE sie. Einmal warf Min-ji eine Gurkenscheibe nach ihm (warum auch immer) und er FAUCHTE.",
        "Er machte oft Nickerchen in Sonnenflecken. Auf Meetings spielte er mit Kugelschreibern wie mit Beute.",
        "Und dann war da die Sache mit dem Laserpointer...",
        "Ji-ho hatte einen für Präsentationen benutzt und Park Jae-hyuns Augen waren dem roten Punkt gefolgt. Intensiv.",
        "Seine Hand hatte sogar gezuckt, als wollte er danach schlagen.",
        "'Okay, das ist verrückt', murmelte Seo-yeon. 'Mein Boss kann nicht wirklich eine Katze sein. Das ist unmöglich.'",
        "Aber dann sah sie, wie er sich am Türrahmen streckte. Exakt wie eine Katze."
      ]
    },
    {
      "id": 7,
      "title": "Die Vollmond-Katastrophe",
      "content": [
        "Es war Vollmond und das Büro war im Chaos. ÜBERALL waren Katzen.",
        "Nicht nur normale Katzen. Min-ji als Kaliko-Katze. Hyun-woo als fetter orangener Kater. Ji-ho als graue Langhaarkatze.",
        "'WAS ZUR HÖLLE?!', schrie Seo-yeon.",
        "Die Katzen sahen sich gegenseitig an, dann sie. Panik in ihren Katzenaugen.",
        "Und dann kam die schwarze Katze aus dem CEO-Büro. Die gleiche aus der anderen Nacht.",
        "Sie miaute autoritär und alle anderen Katzen senkten die Köpfe.",
        "'Oh mein Gott', flüsterte Seo-yeon. 'Ihr seid ALLE Katzen?!'",
        "Die schwarze Katze - CEO Park - seufzte. Ja, Katzen können seufzen. Sehr dramatisch sogar."
      ]
    },
    {
      "id": 8,
      "title": "Erklärungen und Entschuldigungen",
      "content": [
        "Am nächsten Morgen saß Seo-yeon im Konferenzraum, umgeben von sehr verlegenen Mitarbeitern.",
        "'Also', begann CEO Park, 'wir schulden Ihnen eine Erklärung.'",
        "'Sie sind Wer-Katzen?', riet Seo-yeon.",
        "'Nein! Wir sind verflucht', sagte Min-ji. 'Von einer verärgerten Hexe.'",
        "'Warum?'",
        "Alle sahen Park Jae-hyun an. Er räusperte sich. 'Ich habe vielleicht ihr Kätzchen aus Versehen erschreckt.'",
        "'Aus Versehen?'",
        "'Ich war auch eine Katze! Es war ein Revierkampf!', verteidigte er sich.",
        "'Jedenfalls', fuhr er fort, 'bei Vollmond und wenn wir... starke Emotionen haben, verwandeln wir uns.'",
        "'Starke Emotionen wie?', fragte Seo-yeon.",
        "Er wurde rot. 'Wie wenn jemand einen als flauschig bezeichnet und am Bauch krault.'"
      ]
    },
    {
      "id": 9,
      "title": "Das Flauschig-Fiasko",
      "content": [
        "'OH MEIN GOTT!', Seo-yeon vergrub ihr Gesicht in den Händen. 'Ich habe meinen CEO am Bauch gekrault!'",
        "'Und mich hübsches Kätzchen genannt', murmelte Park Jae-hyun.",
        "Die anderen kicherten. 'Chef mochte es', sagte Ji-ho grinsend. 'Er hat geschnurrt.'",
        "'ICH HABE NICHT GESCHNURRT!'",
        "'Doch hast du', sagten alle im Chor.",
        "Seo-yeon wollte im Boden versinken. 'Ich kündige. Ich ziehe in die Berge. Ich werde Einsiedler.'",
        "'Sie können nicht kündigen', sagte Park schnell. 'Sie sind die beste Mitarbeiterin, die wir je hatten!'",
        "'Weil ich Sie nicht wie eine Katze behandle?'",
        "'...Ja', gab er kleinlaut zu."
      ]
    },
    {
      "id": 10,
      "title": "Die Bürokatzen-Regeln",
      "content": [
        "Seo-yeon stellte neue Regeln auf:",
        "1. Keine Gurken im Büro (der CEO zitterte bei dem Wort)",
        "2. Laserpointer nur in Notfällen",
        "3. Die Heizung bleibt an (kalte Katzen sind unproduktive Katzen)",
        "4. Freitags ist Fisch-Tag in der Kantine",
        "5. NIEMAND erwähnt das Wort 'Tierarzt'",
        "'Das ist diskriminierend', beschwerte sich Park Jae-hyun.",
        "'Sie haben letzte Woche eine Maus gejagt. Im Büro. Während einer Videokonferenz', erinnerte Seo-yeon ihn.",
        "'Sie war in meinem Territorium!', verteidigte er sich.",
        "'DAS BÜRO IST KEIN TERRITORIUM!'",
        "Er schmollte. Ja, der mächtige CEO schmollte wie eine beleidigte Katze."
      ]
    },
    {
      "id": 11,
      "title": "Gefühle? Welche Gefühle?",
      "content": [
        "Nach einem Monat hatte Seo-yeon sich an die Verrücktheit gewöhnt. Fast.",
        "Was sie nicht gewöhnt war, waren die Schmetterlinge in ihrem Bauch, wenn Park Jae-hyun sie anlächelte.",
        "Oder wie süß er aussah, wenn er als Katze in einem Sonnenfleck döste.",
        "'Hör auf, deinen Katzen-Chef anzuhimmeln', tadelte sie sich selbst.",
        "Aber es war schwer. Besonders wenn er ihr kleine Aufmerksamkeiten brachte. Wie ihren Lieblingskaffee. Oder Donuts.",
        "'Warum bringen Sie mir Frühstück?', fragte sie eines Morgens.",
        "Er zuckte die Schultern. 'Katzen bringen Menschen, die sie mögen, Geschenke.'",
        "'Normalerweise tote Mäuse.'",
        "'Donuts sind hygienischer', sagte er trocken.",
        "Seo-yeon musste lachen. Und ignorierte, wie sein Lächeln breiter wurde."
      ]
    },
    {
      "id": 12,
      "title": "Die Konkurrenz",
      "content": [
        "Enter: Yoo-na, die neue Praktikantin. Groß, schön, und absolut vernarrt in den CEO.",
        "Sie brachte ihm Katzenleckerlis. KATZENLECKERLIS!",
        "'Die mag er bestimmt', schnurrte sie und Seo-yeon wollte sie erwürgen.",
        "Das Schlimmste? Park Jae-hyun Aẞ sie. Die Leckerlis, nicht Yoo-na.",
        "'Sind die gut?', fragte Seo-yeon säuerlich.",
        "'Lachs-Geschmack', murmelte er und wurde rot.",
        "Yoo-na klebte an ihm wie Kleber. Streichelte ihn sogar, wenn er sich verwandelte!",
        "'Sie ist so natürlich mit seiner Katzenform', seufzte Min-ji. 'Vielleicht mögen sie sich?'",
        "Seo-yeon zerbrach ihren Stift. Aus Versehen. Total aus Versehen."
      ]
    },
    {
      "id": 13,
      "title": "Eifersucht? Ich? Niemals!",
      "content": [
        "Seo-yeon war NICHT eifersüchtig. Überhaupt nicht. Gar nicht.",
        "Sie knallte nur zufällig Akten lauter hin. Und tippte aggressiver. Und funkelte Yoo-na böse an.",
        "'Alles okay?', fragte Park Jae-hyun besorgt.",
        "'BESTENS!', fauchte Seo-yeon. Dann erstarrte sie. 'Oh Gott, ich habe gerade gefaucht.'",
        "'Passiert den Besten', sagte er mit einem kleinen Lächeln.",
        "'Jae-hyun~', rief Yoo-na. 'Kommst du? Ich habe neue Leckerlis! Mit Katzenminze!'",
        "Seine Augen wurden groß. Katzenminze war seine Schwäche.",
        "Seo-yeon stand abrupt auf. 'Ich gehe. Mittagspause. Für immer.'",
        "Sie stürmte raus und hörte nicht, wie er ihr nachsah."
      ]
    },
    {
      "id": 14,
      "title": "Die Katzenminze-Katastrophe",
      "content": [
        "Seo-yeon kam vom Mittagessen zurück und fand Chaos vor.",
        "Park Jae-hyun lag auf seinem Schreibtisch. Als Katze. Und rollte sich in Papieren.",
        "'Was ist passiert?!', fragte sie Min-ji.",
        "'Yoo-na hat ihm die Katzenminze-Leckerlis gegeben. Er ist... nun ja... high.'",
        "Die schwarze Katze sah Seo-yeon und miaute glücklich. Dann sprang sie auf sie zu.",
        "'Whoa!', Seo-yeon fing ihn auf. Er schnurrte wie ein Motor und rieb sein Gesicht an ihrem.",
        "'Aww, er mag dich!', quietschte Min-ji. 'Er macht das nur bei Leuten, die er WIRKLICH mag!'",
        "Yoo-na sah aus, als hätte sie in eine Zitrone gebissen.",
        "Katzen-Park kuschelte sich in Seo-yeons Arme und schlief ein. Schnurrend."
      ]
    },
    {
      "id": 15,
      "title": "Der Morgen danach",
      "content": [
        "Park Jae-hyun vermied am nächsten Tag Augenkontakt mit allen.",
        "'Über gestern...', begann er.",
        "'Sie haben mein Gesicht abgeleckt', sagte Seo-yeon trocken.",
        "Er wurde so rot, dass sie Angst hatte, er würde explodieren.",
        "'Katzenminze ist ab sofort im Büro verboten!', verkündete er und floh in sein Büro.",
        "'Er hat auch gesagt, dass er dich liebt', rief Ji-ho hilfreich. 'Mehrmals!'",
        "Ein Krachen kam aus dem CEO-Büro. Dann ein gequältes Miauen.",
        "'Hat er sich gerade vor Scham verwandelt?', fragte Seo-yeon.",
        "'Jep', bestätigten alle.",
        "Sie seufzte und ging in sein Büro. Die schwarze Katze versteckte sich unter dem Schreibtisch.",
        "'Komm raus, du Drama-Kater', sagte sie sanft."
      ]
    },
    {
      "id": 16,
      "title": "Geständnisse einer Katze",
      "content": [
        "Seo-yeon saß auf dem Boden neben der versteckten Katze.",
        "'Weißt du', sagte sie leise, 'ich mag dich auch. Beide Versionen von dir.'",
        "Ein goldenes Auge lugte unter dem Schreibtisch hervor.",
        "'Die menschliche Version, die mir Donuts bringt. Und die Katzenversion, die auf meinem Schoß schläft.'",
        "Die Katze kam langsam hervor.",
        "'Aber ich weiß nicht, ob du mich magst oder ob das nur... Katzeninstinkte sind?'",
        "Die Katze sah sie lange an. Dann verwandelte sie sich zurück.",
        "Park Jae-hyun saß vor ihr, die Haare zerzaust, die Krawatte schief.",
        "'Es sind nicht nur Instinkte', sagte er leise. 'Ich mochte dich vom ersten Moment an. Trotz des Kaffees.'",
        "'Wegen des Kaffees', korrigierte er sich. 'Du warst so süß in Panik.'"
      ]
    },
    {
      "id": 17,
      "title": "Das erste Date?",
      "content": [
        "'Also... möchtest du vielleicht... Abendessen?', fragte er unsicher.",
        "'Ist das ein Date oder bringst du mir eine tote Maus?', neckte Seo-yeon.",
        "'Ein DATE!', sagte er schnell. 'Definitiv ein Date. In einem Restaurant. Mit gekochtem Essen.'",
        "'Kein Thunfisch aus der Dose?'",
        "'Ich hasse dich', murmelte er, aber seine Augen funkelten amüsiert.",
        "'Nein, tust du nicht', grinste sie. 'Du hast gesagt, du liebst mich. Unter Katzenminze-Einfluss.'",
        "'Das zählt nicht!'",
        "'Katzenminze ist wie Wahrheitsserum für euch, oder?'",
        "Er vergrub sein Gesicht in den Händen. 'Können wir bitte so tun, als wäre das nie passiert?'",
        "'Niemals', lachte Seo-yeon. 'Aber ja, ich gehe mit dir essen.'"
      ]
    },
    {
      "id": 18,
      "title": "Das katastrophale Date",
      "content": [
        "Das Restaurant war schick. Zu schick. Seo-yeon fühlte sich fehl am Platz.",
        "'Entspann dich', sagte Jae-hyun sanft. 'Du siehst wunderschön aus.'",
        "Sie errötete. Dann kam der Kellner.",
        "'Unser Tagesgericht ist gegrillter Fisch mit-'",
        "Jae-hyuns Augen wurden RIESIG. 'Fisch?'",
        "'Äh, ja?'",
        "'Ich nehme drei Portionen', sagte er sofort.",
        "Seo-yeon trat ihm unterm Tisch gegen das Schienbein.",
        "'Ich meine... eine. Eine normale Portion. Wie ein normaler Mensch.'",
        "Der Kellner sah verwirrt aus, nahm aber die Bestellung auf.",
        "'Drei Portionen?', zischte Seo-yeon.",
        "'Ich hab den ganzen Tag nichts gegessen!', verteidigte er sich."
      ]
    },
    {
      "id": 19,
      "title": "Romantik auf Katzenart",
      "content": [
        "Nach dem Essen gingen sie im Park spazieren.",
        "'Das war schön', sagte Seo-yeon. 'Auch wenn du deinen Fisch inhaliert hast.'",
        "'Ich habe ihn genossen!', protestierte er.",
        "Sie kamen an einem Springbrunnen vorbei. Jae-hyun starrte auf das Wasser.",
        "'Nicht mal dran denken', warnte Seo-yeon.",
        "'Aber die Fische!', seine Augen verfolgten die Koi-Karpfen.",
        "'PARK JAE-HYUN!'",
        "Er riss sich zusammen. 'Sorry. Instinkte.'",
        "Sie lachte und nahm seine Hand. 'Du bist unmöglich.'",
        "'Aber du magst mich trotzdem?', fragte er hoffnungsvoll.",
        "'Ja', gab sie zu. 'Verrückterweise tue ich das.'"
      ]
    },
    {
      "id": 20,
      "title": "Der erste Kuss",
      "content": [
        "Er brachte sie nach Hause. An ihrer Tür zögerten beide.",
        "'Ich hatte einen wundervollen Abend', sagte Seo-yeon.",
        "'Ich auch. Besonders der Fisch- ich meine, deine Gesellschaft!'",
        "Sie lachte. 'Smooth.'",
        "Er trat näher. 'Darf ich dich küssen? Oder ist das zu schnell? Ich bin nicht gut in menschlichen Paarungsritualen- ICH MEINE DATING! Dating-Ritualen!'",
        "Seo-yeon zog ihn an seiner Krawatte zu sich. 'Hör auf zu reden.'",
        "Der Kuss war sanft, süß, perfekt. Bis er anfing zu schnurren.",
        "'Schnurrst du gerade?', murmelte sie gegen seine Lippen.",
        "'...Nein?'",
        "Sie küsste ihn nochmal. Das Schnurren wurde lauter.",
        "'Okay, ja, ich schnurre. Ist das schlimm?'",
        "'Es ist süß', grinste sie. 'Mein schnurrender CEO.'"
      ]
    },
    {
      "id": 21,
      "title": "Büro-Romantik",
      "content": [
        "Die Nachricht verbreitete sich wie ein Lauffeuer. Der CEO dated die einzige menschliche Angestellte!",
        "'ENDLICH!', schrie Min-ji. 'Wisst ihr, wie schwer es war, seine Schmacht-Blicke zu ertragen?'",
        "'Ich schmachte nicht!', protestierte Jae-hyun.",
        "'Chef, du hast ihren Kaffeebecher beschnuppert', sagte Ji-ho.",
        "'Das war EINMAL!'",
        "'Täglich', korrigierten alle.",
        "Seo-yeon wurde rot. 'Er hat meinen Becher beschnuppert?'",
        "'Katzen erkennen ihre Menschen am Geruch', erklärte Hyun-woo hilfreich.",
        "'IHRE MENSCHEN?'",
        "Jae-hyun verwandelte sich vor Verlegenheit. Katzen-Jae-hyun flüchtete unters Sofa.",
        "'Komm zurück!', rief Seo-yeon. 'Das war süß!'"
      ]
    },
    {
      "id": 22,
      "title": "Yoo-nas Rache",
      "content": [
        "Yoo-na nahm die Neuigkeit nicht gut auf.",
        "'Sie ist nicht mal eine Katze!', beschwerte sie sich. 'Wie kann sie ihn verstehen?'",
        "Also schmiedete sie einen Plan. Operation: Seo-yeon vergraulen.",
        "Sie fing an, überall Gurken zu verstecken. In Seo-yeons Schreibtisch, ihrer Tasche, überall.",
        "Das Ergebnis? Jae-hyun verwandelte sich ständig vor Schreck.",
        "'WARUM SIND ÜBERALL GURKEN?!', schrie er als Katze.",
        "Seo-yeon fand schnell heraus, wer dahintersteckte.",
        "'Yoo-na, das ist Belästigung. Von mir UND meinem Freund.'",
        "'Freund?', quietschte Jae-hyun (immer noch als Katze) glücklich.",
        "'Nicht jetzt, Flauschball', sagte Seo-yeon und wandte sich wieder Yoo-na zu."
      ]
    },
    {
      "id": 23,
      "title": "Die Gurken-Vergeltung",
      "content": [
        "Seo-yeons Rache war subtil aber effektiv.",
        "Sie brachte einen Staubsauger ins Büro. Den LAUTESTEN Staubsauger der Welt.",
        "Jedes Mal, wenn Yoo-na in der Nähe war - VROOOOM!",
        "Alle Katzen-Mitarbeiter (inklusive CEO) flüchteten panisch.",
        "'Das ist gemein!', jammerte Min-ji vom Schrank herunter.",
        "'Sag das Yoo-na', rief Seo-yeon über den Lärm.",
        "Nach drei Tagen gab Yoo-na auf. 'OKAY! Keine Gurken mehr! Bitte!'",
        "Seo-yeon schaltete den Staubsauger aus. 'Und?'",
        "'Und... es tut mir leid', murmelte Yoo-na.",
        "Jae-hyun kam langsam vom Kronleuchter herunter. 'Erinnere mich, dich nie zu verärgern.'"
      ]
    },
    {
      "id": 24,
      "title": "Zusammenziehen?",
      "content": [
        "Nach sechs Monaten kam DAS Gespräch.",
        "'Meine Wohnung oder deine?', fragte Jae-hyun beim Abendessen.",
        "Seo-yeon verschluckte sich an ihrem Wein. 'Was?'",
        "'Zum Zusammenziehen. Meine hat einen Kratzbaum- ICH MEINE, bessere Aussicht!'",
        "'Du hast einen Kratzbaum?'",
        "'...Mehrere', gab er zu.",
        "Seo-yeon lachte. 'Natürlich hast du das.'",
        "'Also? Ist das ein Ja?'",
        "'Haben deine Nachbarn was gegen nächtliches Miauen?'",
        "'Das war EINMAL! Und ich hatte einen Albtraum über Gurken!'",
        "'Meine Wohnung dann', entschied Seo-yeon. 'Aber die Kratzbäume darfst du mitbringen.'"
      ]
    },
    {
      "id": 25,
      "title": "Häusliches Chaos",
      "content": [
        "Das Zusammenleben war... eine Anpassung.",
        "Seo-yeon wachte um 3 Uhr morgens auf. Jae-hyun war nicht im Bett.",
        "Sie fand ihn in der Küche. Als Katze. Der den Kühlschrank anstarrte.",
        "'Was machst du?'",
        "Schuldbewusstes Miau.",
        "'Hast du wieder Hunger?'",
        "Zustimmendes Miau.",
        "Sie machte ihm einen Thunfisch-Sandwich. Er verwandelte sich zurück zum Essen.",
        "'Danke', murmelte er mit vollem Mund.",
        "'Wir müssen über deine Mitternachts-Snacks reden', gähnte sie.",
        "'Aber ich bin nachts hungriger!', verteidigte er sich.",
        "'Du bist IMMER hungrig', korrigierte sie und kraulte seinen Kopf.",
        "Er lehnte sich in die Berührung. Einige Gewohnheiten würde er nie verlieren."
      ]
    },
    {
      "id": 26,
      "title": "Die Hexe kehrt zurück",
      "content": [
        "Eines Tages stand eine alte Frau im Büro. Die Luft knisterte vor Magie.",
        "'Ich höre, ihr habt euch an meinen Fluch gewöhnt', sagte sie.",
        "Alle Katzen-Mitarbeiter erstarrten.",
        "'Sie sind die Hexe!', quietschte Min-ji.",
        "'In der Tat. Ich kam, um zu sehen, ob ihr eure Lektion gelernt habt.'",
        "'Welche Lektion?', fragte Jae-hyun vorsichtig.",
        "'Dass man Katzen respektvoll behandeln sollte', sagte sie streng.",
        "'Das tun wir!', protestierte er. 'Wir haben sogar eine Katzen-Wohltätigkeitsorganisation gegründet!'",
        "Die Hexe sah überrascht aus. 'Wirklich?'",
        "Seo-yeon nickte. 'Kitty Corp spendet 30% des Gewinns an Tierheime.'",
        "'Hmm', die Hexe lächelte. 'Vielleicht ist es Zeit, den Fluch zu modifizieren.'"
      ]
    },
    {
      "id": 27,
      "title": "Die Wahl",
      "content": [
        "'Ich gebe euch eine Wahl', verkündete die Hexe. 'Ich kann den Fluch brechen. Ihr wärt wieder normale Menschen.'",
        "Stille im Büro.",
        "'Oder?', fragte Jae-hyun.",
        "'Oder ihr behaltet die Fähigkeit, euch zu verwandeln. Aber kontrolliert. Keine unfreiwilligen Verwandlungen mehr.'",
        "Die Mitarbeiter sahen sich an.",
        "'Ich mag es, eine Katze zu sein', gab Min-ji zu. 'Die Nickerchen sind fantastisch.'",
        "'Und die Reflexe helfen beim Gaming', fügte Ji-ho hinzu.",
        "'Die Nachtsicht ist praktisch', sagte Hyun-woo.",
        "Jae-hyun sah Seo-yeon an. 'Was denkst du?'",
        "Sie lächelte. 'Ich habe mich in einen Mann verliebt, der sich in eine Katze verwandelt. Warum sollte sich das ändern?'",
        "'Dann ist es entschieden', sagte Jae-hyun zur Hexe. 'Wir behalten es. Aber kontrolliert wäre nett.'"
      ]
    },
    {
      "id": 28,
      "title": "Neue Kräfte",
      "content": [
        "Die Hexe hielt Wort. Der Fluch wurde zur Gabe.",
        "Jetzt konnten sie sich nach Belieben verwandeln. Und das taten sie. Oft.",
        "Meetings wurden effizienter, wenn alle als Katzen auf dem Konferenztisch saßen.",
        "'Das ist immer noch weird', sagte Seo-yeon, umgeben von Katzen.",
        "Katzen-Jae-hyun sprang auf ihren Schoß. 'Miau?' (Übersetzung: Aber du liebst uns trotzdem?)",
        "Sie verstand mittlerweile Katzen-Sprache. Erschreckend gut.",
        "'Ja, ich liebe euch verrückte Fellknäuel', seufzte sie und kraulte ihn.",
        "Er schnurrte zufrieden. Manche Dinge änderten sich nie.",
        "'Aber beim nächsten Investoren-Meeting bleibt ihr bitte Menschen!', fügte sie hinzu.",
        "Zustimmendes Miauen von allen. Vielleicht."
      ]
    },
    {
      "id": 29,
      "title": "Die Verlobung",
      "content": [
        "Ein Jahr später. Jae-hyun war nervös. SEHR nervös.",
        "So nervös, dass er sich ständig verwandelte. Mensch-Katze-Mensch-Katze.",
        "'Was ist los mit dir?', fragte Seo-yeon beim Abendessen.",
        "'Nichts!', sagte er und wurde prompt zur Katze.",
        "Sie hob ihn hoch. 'Jae-hyun, talk to me.'",
        "Er verwandelte sich in ihren Armen zurück. Was dazu führte, dass er sie fast erdrückte.",
        "'Sorry! Ich... ich will dich was fragen.'",
        "'Dann frag', sagte sie sanft.",
        "Er holte tief Luft. Dann eine kleine Box aus seiner Tasche.",
        "'Willst du meine... mein Mensch sein? NEIN! Meine Frau! Willst du meine Frau sein?'",
        "Seo-yeon starrte auf den wunderschönen Ring. Dann fing sie an zu lachen. Und zu weinen.",
        "'Ist das ein Ja?', fragte er ängstlich.",
        "'Ja, du verrückter Katzenmann. Ja!'"
      ]
    },
    {
      "id": 30,
      "title": "Hochzeitsvorbereitungen",
      "content": [
        "Eine Hochzeit zu planen, wenn die Hälfte der Gäste Katzen waren, war... herausfordernd.",
        "'Kein Fisch-Buffet!', bestand Seo-yeon.",
        "'Aber...', protestierten alle Katzen-Mitarbeiter.",
        "'KEIN. FISCH. BUFFET. Ich will nicht, dass ihr euch während der Zeremonie verwandelt!'",
        "'Kompromiss?', schlug Jae-hyun vor. 'Fisch bei der After-Party?'",
        "'...Akzeptabel', seufzte sie.",
        "Die Sitzordnung war ein Albtraum. 'Wir können Min-ji nicht neben Hund-Gestaltwandler setzen!'",
        "'Warum laden wir Hund-Gestaltwandler ein?!', fragte Jae-hyun entsetzt.",
        "'Weil es 2024 ist und wir inklusiv sind', sagte Seo-yeon fest.",
        "'Aber... Hunde', jammerte er.",
        "'Benimm dich. Du bist bald ein verheirateter Kater- MANN!'"
      ]
    },
    {
      "id": 31,
      "title": "Der große Tag",
      "content": [
        "Die Hochzeit war draußen. Sicherheitshalber. Falls jemand sich verwandelte.",
        "Seo-yeon sah atemberaubend aus in ihrem Kleid. Jae-hyun vergaß zu atmen, als er sie sah.",
        "'Nicht ohnmächtig werden', murmelte Ji-ho als Trauzeuge.",
        "Die Zeremonie lief gut. Bis zu den Gelübden.",
        "'Seo-yeon', begann Jae-hyun, 'du hast mein Leben verändert. Du hast mich akzeptiert, mit all meinen... Macken.'",
        "'Als du an meinem Bauch gekrault hast-' Gelächter von den Gästen, '-wusste ich, du bist die Richtige.'",
        "'Ich verspreche, dir immer tote Mäuse zu bringen- ICH MEINE, Blumen! Blumen!'",
        "Seo-yeon lachte durch ihre Tränen. 'Du bist hoffnungslos.'",
        "'Aber ich bin dein Hoffnungsloser?'",
        "'Für immer', bestätigte sie und küsste ihn.",
        "Er schnurrte. Laut. Vor allen Gästen. Niemanden störte es."
      ]
    },
    {
      "id": 32,
      "title": "Flitterwochen-Chaos",
      "content": [
        "Sie flogen nach Hawaii. Was ein Fehler war.",
        "'SO. VIELE. VÖGEL!', Jae-hyuns Augen waren riesig.",
        "'Nicht mal dran denken', warnte Seo-yeon.",
        "Aber seine Instinkte waren stark. Sie fand ihn auf der Palme vor ihrem Hotelzimmer.",
        "'Was machst du da oben?!'",
        "'Da war ein Papagei!', rief er runter.",
        "'Komm SOFORT runter!'",
        "'Ich stecke fest!'",
        "Seo-yeon seufzte. 'Verwandle dich in eine Katze und klettere runter!'",
        "'Oh. Richtig.' POOF. Katze-Jae-hyun kletterte geschickt herunter.",
        "Sie fing ihn auf. 'Wir müssen über deine Vogel-Obsession reden.'",
        "Schuldbewusstes Miau."
      ]
    },
    {
      "id": 33,
      "title": "Alltag als Ehepaar",
      "content": [
        "Das Eheleben war überraschend normal. Naja, so normal wie möglich.",
        "Morgens wachte Seo-yeon mit einer Katze auf ihrem Gesicht auf. Jeden. Tag.",
        "'Jae-hyun, ich kann nicht atmen', murmelte sie.",
        "Die Katze bewegte sich minimal. Schnurrte aber weiter.",
        "'Warum schläfst du überhaupt als Katze?'",
        "Er verwandelte sich zurück. 'Es ist gemütlicher?'",
        "'Für WEN?!'",
        "'...Für mich', gab er zu.",
        "Sie schubste ihn aus dem Bett. 'Geh Frühstück machen.'",
        "'Ja, Schatz', grinste er und gab ihr einen Kuss.",
        "Trotz allem war es perfekt. Ihre verrückte kleine Familie."
      ]
    },
    {
      "id": 34,
      "title": "Baby-News",
      "content": [
        "Zwei Jahre später. Seo-yeon starrte auf den Schwangerschaftstest.",
        "'Jae-hyun?', rief sie.",
        "'Ja?', er kam ins Bad. Sah den Test. Wurde blass.",
        "'Ist das...?'",
        "'Positiv', flüsterte sie.",
        "Er verwandelte sich vor Schock. Katze-Jae-hyun starrte sie mit riesigen Augen an.",
        "'Wir bekommen ein Baby', sagte Seo-yeon ungläubig.",
        "Er miaute. Dann fing er an, um ihre Beine zu kreisen. Schnurrend wie verrückt.",
        "Sie hob ihn hoch. 'Bist du glücklich?'",
        "Er verwandelte sich in ihren Armen zurück und umarmte sie fest.",
        "'Glücklich ist eine Untertreibung', flüsterte er. 'Was wenn es... du weißt?'",
        "'Eine Katze ist?', sie lächelte. 'Dann lieben wir es trotzdem.'"
      ]
    },
    {
      "id": 35,
      "title": "Schwangerschafts-Wahnsinn",
      "content": [
        "Jae-hyun wurde zum überfürsorglichsten Ehemann der Welt.",
        "Er folgte Seo-yeon ÜBERALL hin. Meistens als Katze.",
        "'Du musst nicht mit ins Bad', sagte sie genervt.",
        "'Was wenn du fällst?!', verteidigte er sich.",
        "'Ich bin schwanger, nicht aus Glas!'",
        "Er brachte ihr ständig Essen. 'Du musst für zwei essen!'",
        "'Das ist der zehnte Snack heute!'",
        "'Aber das Baby braucht Nährstoffe!'",
        "Die anderen Katzen-Mitarbeiter waren genauso schlimm. Sie bewachten sie wie die Mafia.",
        "'Ich gehe nur zum Drucker!', protestierte Seo-yeon.",
        "'Wir helfen!', bestanden Min-ji, Ji-ho und Hyun-woo.",
        "Sie war umgeben von überfürsorglichen Katzen. Es war süß. Und SEHR nervig."
      ]
    },
    {
      "id": 36,
      "title": "Die Geburt",
      "content": [
        "Der große Tag kam. Jae-hyun verwandelte sich vor Nervosität ständig.",
        "'Sir, Sie müssen menschlich bleiben!', sagte die Krankenschwester streng.",
        "'Ich versuch's!', japste er und wurde wieder zur Katze.",
        "Seo-yeon, trotz Wehen, lachte. 'Komm her, Flauschball.'",
        "Katze-Jae-hyun sprang vorsichtig aufs Bett. Sie kraulte ihn beruhigend.",
        "'Zusammen schaffen wir das', flüsterte sie.",
        "Er verwandelte sich zurück und hielt ihre Hand. 'Zusammen.'",
        "Stunden später war es soweit. Ein gesundes Mädchen.",
        "'Sie ist perfekt', weinte Jae-hyun.",
        "'Hat sie...?', fragte Seo-yeon müde.",
        "'Zehn Finger, zehn Zehen, keine Schwanz oder Ohren', bestätigte die Ärztin lächelnd.",
        "'Noch nicht', murmelte Jae-hyun. Gene waren kompliziert."
      ]
    },
    {
      "id": 37,
      "title": "Baby Luna",
      "content": [
        "Luna war drei Monate alt, als es passierte.",
        "Seo-yeon kam ins Kinderzimmer und erstarrte. In der Krippe lag ein winziges schwarzes Kätzchen.",
        "'JAE-HYUN!', schrie sie.",
        "Er rannte rein. Sah das Kätzchen. 'Oh mein Gott.'",
        "'Unsere Tochter ist eine Wer-Katze!'",
        "'Sie ist entzückend!', quietschte er und hob Kätzchen-Luna hoch.",
        "Sie miaute winzig. Es war das süßeste Geräusch ever.",
        "'Was machen wir jetzt?', fragte Seo-yeon.",
        "'Erstmal knuddeln!', entschied Jae-hyun und verwandelte sich auch.",
        "Seo-yeon sah zu, wie Vater und Tochter als Katzen spielten.",
        "'Meine Familie', murmelte sie liebevoll. 'Meine verrückte Katzen-Familie.'"
      ]
    },
    {
      "id": 38,
      "title": "Kindergarten-Abenteuer",
      "content": [
        "Luna mit drei Jahren im Kindergarten anzumelden war... interessant.",
        "'Gibt es irgendwelche... Besonderheiten?', fragte die Erzieherin.",
        "Seo-yeon und Jae-hyun sahen sich an.",
        "'Sie mag keine Gurken?', bot Jae-hyun an.",
        "'Und sie macht gerne Mittagsschlaf in Sonnenflecken', fügte Seo-yeon hinzu.",
        "'Das ist normal', lächelte die Erzieherin.",
        "In dem Moment verwandelte sich Luna. Mitten im Gespräch.",
        "Die Erzieherin starrte. 'Ist das...?'",
        "'Wir können erklären!', sagten beide Eltern hastig.",
        "Kätzchen-Luna jagte einem Staubkörnchen hinterher.",
        "'Wissen Sie was?', sagte die Erzieherin nach einer Pause. 'Wir hatten schon einen Werwolf. Eine Wer-Katze kann nicht schlimmer sein.'"
      ]
    },
    {
      "id": 39,
      "title": "Große-Schwester-Training",
      "content": [
        "Mit fünf bekam Luna die große Nachricht.",
        "'Du wirst große Schwester!', verkündeten ihre Eltern.",
        "Luna verwandelte sich aufgeregt. Katzen-Luna hüpfte durchs Zimmer.",
        "'Wird das Baby auch eine Katze?', fragte sie nach der Rückverwandlung.",
        "'Vielleicht', sagte Seo-yeon. 'Würde dich das stören?'",
        "'NEIN! Dann können wir zusammen spielen!'",
        "Luna übte 'große Schwester sein' mit ihren Stofftieren. Und dem echten Kater von nebenan.",
        "'Luna, hör auf, dem Nachbarskater Kommandos zu geben', sagte Jae-hyun.",
        "'Aber ich muss üben!'",
        "'Mit STOFFTIEREN!'",
        "'Die antworten nicht zurück', beschwerte sich Luna.",
        "Die Logik einer Fünfjährigen war unschlagbar."
      ]
    },
    {
      "id": 40,
      "title": "Doppeltes Glück",
      "content": [
        "Die Überraschung kam bei der Geburt. Zwillinge!",
        "'Zwei?!', kreischte Jae-hyun. Und verwandelte sich. Wieder mal.",
        "'Jungen', verkündete die Ärztin. 'Gesunde Jungen.'",
        "Seo-yeon hielt ihre Söhne. 'Hallo, Mochi und Taro.'",
        "'Futter-Namen?', fragte die Krankenschwester amüsiert.",
        "'Familientradition', grinste Seo-yeon schwach.",
        "Die Jungs waren drei Tage alt, als sie sich das erste Mal verwandelten. Gleichzeitig.",
        "Zwei winzige weiße Kätzchen mit schwarzen Flecken.",
        "'Sie sind perfekt', schnurrte Jae-hyun (als Katze natürlich).",
        "Luna war begeistert. 'DREI KATZEN-GESCHWISTER!'",
        "Die Nachbarn werden uns hassen', murmelte Seo-yeon.",
        "Aber sie lächelte. Ihre Familie war komplett."
      ]
    },
    {
      "id": 41,
      "title": "Familienausflug",
      "content": [
        "Ein Ausflug zum Strand mit drei Wer-Katzen-Kindern war... ein Erlebnis.",
        "'NICHT die Möwen jagen!', rief Seo-yeon.",
        "Zu spät. Luna war bereits hinter einer her.",
        "'Mochi! Taro! Kommt aus dem Wasser!'",
        "Die Zwillinge, beide als Kätzchen, planschten fröhlich. Katzen die Wasser mochten. Genetik war seltsam.",
        "Jae-hyun, der versuchte menschlich zu bleiben, kämpfte mit seinen Instinkten.",
        "'Da... sind... so... viele... Vögel', presste er hervor.",
        "'Beherrsch dich!', zischte Seo-yeon.",
        "Eine Familie machte Fotos von den 'dressierten Katzen'. Wenn die wüssten.",
        "'Nächstes Mal fahren wir in die Berge', entschied Seo-yeon.",
        "'Aber da gibt es Eichhörnchen!', protestierte Jae-hyun.",
        "'ARGH!'"
      ]
    },
    {
      "id": 42,
      "title": "Schultag-Chaos",
      "content": [
        "Alle drei Kinder in der Schule. Seo-yeon atmete auf. Endlich Ruhe.",
        "Das Telefon klingelte. 'Mrs. Park? Ihre Tochter ist auf dem Dach.'",
        "'Schon wieder?!', seufzte Seo-yeon.",
        "In der Schule fand sie Luna als Katze auf dem Dach. Die Zwillinge halfen 'helfen'.",
        "'Wie seid ihr da hochgekommen?!', fragte der Direktor verzweifelt.",
        "'Geklettert', sagten Mochi und Taro unschuldig.",
        "'Als Menschen?'",
        "'...Meistens', gab Taro zu.",
        "Seo-yeon rieb sich die Schläfen. 'Luna, komm runter. JETZT.'",
        "Katzen-Luna miaute trotzig.",
        "'Keine Fisch-Sticks für eine Woche!'",
        "Sofortige Verwandlung und Abstieg.",
        "'Du bist gemein, Mama', schmollte Luna.",
        "'Du bist auf dem DACH gewesen!'"
      ]
    },
    {
      "id": 43,
      "title": "Familientradition",
      "content": [
        "Jahre vergingen. Die Kinder wuchsen. Die Firma florierte.",
        "Kitty Corp war jetzt international. Mit Niederlassungen weltweit.",
        "'Wer hätte gedacht', sinnierte Jae-hyun, 'dass eine Kaffee-Katastrophe zu all dem führt?'",
        "'Das war Schicksal', lächelte Seo-yeon.",
        "Sie saßen im Garten, schauten ihren Kindern beim Spielen zu. Alle in Katzenform.",
        "'Bereust du es manchmal?', fragte er. 'Eine normale Familie zu haben?'",
        "'Niemals', sagte sie fest. 'Normal ist überbewertet.'",
        "Luna jagte die Zwillinge durchs Gras. Ihre Lacher füllten die Luft.",
        "'Außerdem', fügte Seo-yeon hinzu, 'wer will schon normal sein, wenn man eine Katze küssen kann?'",
        "Sie küsste ihn. Er schnurrte. Manche Dinge änderten sich nie."
      ]
    },
    {
      "id": 44,
      "title": "Luna's erste Liebe",
      "content": [
        "Mit 16 kam Luna nach Hause. Verliebt. In einen Hunde-Gestaltwandler.",
        "'ABSOLUT NICHT!', schrie Jae-hyun und verwandelte sich vor Empörung.",
        "'Papa!', protestierte Luna. 'Jin ist nett!'",
        "'Er ist ein HUND!'",
        "'Nur manchmal!', verteidigte Luna ihren Freund.",
        "Seo-yeon versuchte zu vermitteln. 'Liebling, lass sie.'",
        "'Aber... aber... HUND!', jaulte Katzen-Jae-hyun.",
        "Die Zwillinge fanden es lustig. 'Luna mag einen Welpen!', sangen sie.",
        "'IHR SEID NICHT HILFREICH!', fauchte Luna.",
        "Jin kam zum Abendessen. Es war... angespannt.",
        "'Also', knurrte Jae-hyun (wieder menschlich), 'was sind deine Absichten?'",
        "'Äh... sie ins Kino einladen?', quietschte der arme Junge.",
        "Seo-yeon trat ihrem Mann auf den Fuß. 'Sei NETT.'"
      ]
    },
    {
      "id": 45,
      "title": "Die nächste Generation",
      "content": [
        "Die Zwillinge überraschten alle. Sie wollten Tierärzte werden.",
        "'Macht Sinn', sagte Mochi. 'Wer versteht Tiere besser als wir?'",
        "'Buchstäblich', stimmte Taro zu.",
        "Sie eröffneten eine Praxis. Spezialität: Gestaltwandler-Medizin.",
        "Luna übernahm Teile der Firma. Ihre Hund-Katze-Beziehung hatte überlebt. Sogar geheiratet.",
        "'Enkeln?', fragte Jae-hyun hoffnungsvoll.",
        "'Papa, ich bin 25!', protestierte Luna.",
        "'Deine Mutter war 26 als sie dich bekam!'",
        "'Das war ein UNFALL!', rief Seo-yeon aus der Küche.",
        "'Der beste Unfall ever!', rief Jae-hyun zurück.",
        "Die Familie war gewachsen. Nicht nur in Zahl, sondern in Akzeptanz.",
        "Katzen, Hunde, Menschen - alle willkommen im Park-Chaos."
      ]
    },
    {
      "id": 46,
      "title": "Goldene Jahre",
      "content": [
        "Mit 60 waren Seo-yeon und Jae-hyun immer noch verliebt wie am ersten Tag.",
        "'Du schnurrst immer noch', bemerkte sie beim Kuscheln.",
        "'Nur für dich', murmelte er schläfrig.",
        "Das Haus war ruhiger jetzt. Die Kinder hatten ihre eigenen Leben.",
        "Aber sonntags kamen alle. Chaos guaranteed.",
        "'Oma! Opa!', riefen die Enkel. Eine bunte Mischung aus Katzen, Hunden und Menschen.",
        "'Wer will Geschichten hören?', fragte Seo-yeon.",
        "'Die vom Kaffee!', riefen alle.",
        "Jae-hyun grinste. 'Es war einmal ein CEO, der seine Assistentin mit Kaffee übergoss...'",
        "'Andersrum!', korrigierte Seo-yeon lachend.",
        "Die Enkel kicherten. Die Geschichte kannten sie auswendig. Aber sie liebten sie.",
        "Ihre Liebesgeschichte. Die mit Kaffee begann und mit einer Katzenfamilie endete."
      ]
    },
    {
      "id": 47,
      "title": "Das Firmenjubiläum",
      "content": [
        "50 Jahre Kitty Corp. Die Feier war gigantisch.",
        "Mitarbeiter aus aller Welt kamen. Katzen, Hunde, Vögel, sogar ein Drache-Gestaltwandler.",
        "'Wer hätte das gedacht?', sprach Jae-hyun zur Menge. 'Von einem Fluch zu einem Imperium.'",
        "Seo-yeon stand neben ihm. Graue Strähnen, Lachfalten, immer noch wunderschön in seinen Augen.",
        "'Wir verdanken alles einer Person', fuhr er fort. 'Meiner Frau, die verrückt genug war, einen Katzen-CEO zu lieben.'",
        "Die Menge applaudierte. Seo-yeon errötete.",
        "'Rede!', riefen alle.",
        "Sie trat ans Mikrofon. 'Ich habe nur Kaffee verschüttet.'",
        "Gelächter.",
        "'Aber im Ernst', fuhr sie fort, 'Liebe ist verrückt. Sie lässt dich Dinge akzeptieren, die du nie für möglich gehalten hättest.'",
        "'Wie einen Mann, der Hairballs hochwürgt', fügte sie trocken hinzu.",
        "'DAS WAR EINMAL!', protestierte Jae-hyun."
      ]
    },
    {
      "id": 48,
      "title": "Ein neues Abenteuer",
      "content": [
        "Mit 65 hatten sie eine verrückte Idee.",
        "'Lass uns reisen', schlug Jae-hyun vor. 'Die Welt sehen.'",
        "'Mit unseren Kraken-Gelenken?', lachte Seo-yeon.",
        "'Hey! Ich bin noch fit! Sieh!' Er verwandelte sich und sprang auf den Tisch.",
        "Katzen-Jae-hyun machte einen Salto. Landete... weniger elegant.",
        "'Au', miaute er kläglich.",
        "Seo-yeon half ihm hoch. 'Mein akrobatischer Held.'",
        "Aber die Idee war gesät. Sie planten eine Weltreise. Gestaltwandler-Gemeinden besuchen.",
        "'Luna kann die Firma leiten', sagte Jae-hyun aufgeregt.",
        "'Die Zwillinge können auf das Haus aufpassen', stimmte Seo-yeon zu.",
        "Ein neues Abenteuer. Mit 65. Warum nicht?",
        "'Solange es Hotels mit weichen Betten gibt', verhandelte Seo-yeon.",
        "'Und Fisch', fügte Jae-hyun hinzu.",
        "'Natürlich. Immer Fisch.'"
      ]
    },
    {
      "id": 49,
      "title": "Die letzte Verwandlung",
      "content": [
        "Jahre später. Jae-hyun lag im Krankenhausbett, Seo-yeon an seiner Seite.",
        "'Hey', flüsterte er schwach. 'Wusstest du, dass Katzen neun Leben haben?'",
        "'Dann hast du noch acht übrig', sagte sie mit Tränen in den Augen.",
        "'Ich glaube, ich habe alle in diesem einen Leben verbraucht', lächelte er. 'Mit dir.'",
        "Die Familie war da. Kinder, Enkel, alle.",
        "'Ich liebe euch alle', sagte er. 'Meine verrückte Menagerie.'",
        "Mit letzter Kraft verwandelte er sich. Eine letzte Verwandlung.",
        "Die schwarze Katze kuschelte sich an Seo-yeon. Schnurrte leise.",
        "'Ich liebe dich auch, mein Flauschball', flüsterte sie.",
        "Das Schnurren wurde leiser. Dann still.",
        "Seo-yeon hielt ihn fest. Ihr Katzen-CEO. Ihre große Liebe.",
        "Er hatte recht gehabt. Neun Leben in einem. Und was für ein Leben es war."
      ]
    },
    {
      "id": 50,
      "title": "Das Vermächtnis",
      "content": [
        "Die Beerdigung war einzigartig. Hunderte kamen. Menschen und Gestaltwandler.",
        "Seo-yeon sprach: 'Jae-hyun war vieles. CEO. Ehemann. Vater. Katze.'",
        "Leises Lachen durch Tränen.",
        "'Aber vor allem war er er selbst. Unapologetisch, liebevoll, manchmal hairball-produzierend.'",
        "Mehr Lachen.",
        "'Er lehrte mich, dass Liebe keine Grenzen kennt. Nicht zwischen Arten, nicht zwischen Welten.'",
        "Nach der Zeremonie fand Seo-yeon einen Brief. Von Jae-hyun.",
        "'Meine liebste Seo-yeon, wenn du das liest, bin ich wohl auf meinem neunten Leben.'",
        "'Danke. Für alles. Für den Kaffee, die Krauleinheiten, die Geduld mit meinen Instinkten.'",
        "'Du hast aus einem verfluchten CEO einen gesegneten Mann gemacht.'",
        "'Pass auf unsere Kätzchen auf. Auch die erwachsenen.'",
        "'Ich warte auf dich. Vielleicht als Katze, vielleicht als Mensch. Aber immer als deiner.'",
        "'P.S. - Du warst immer mein Lieblings-Mensch. Miau.'",
        "Seo-yeon lachte durch ihre Tränen. Typisch Jae-hyun. Bis zum Ende."
      ]
    }
  ]
}